{"tamb": {"name": "TAMBURLAINE", "lines": ["Now, bright Zenocrate, the worlds faire eie,", "Whose beames illuminate the lamps of heaven,", "Whose cheerful looks do cleare the clowdy aire", "And cloath it in a christall liverie,", "Now rest thee here on faire Larissa Plaines,", "Where ", "Egypt", "Egypt", " and the Turkish Empire ", "parts", "part", ",", "Betweene thy sons that shall be Emperours,", "And every one Commander of a world.", "When heaven shal cease to moove on both the poles", "And when the ground wheron my souldiers march", "Shal rise aloft and touch the horned Moon,", "And not before", ",", " my sweet Zenocrate:", "Sit up and rest thee like a lovely Queene.", "So, now she sits in pompe and majestie:", "When", "While", " these my sonnes, more ", "precious", "procions", " in mine eies", "Than all the wealthy kingdomes I subdewed:", "Plac'd by her side, looke on their mothers face", ".", ",", "But yet me thks irinthe looks are amorous,", "Not martiall as the sons of Tamburlaine", ".", ":", "Water and ayre being simbolisde in one", ",", ":", "Argue their want of courage and of wit", ":", ",", "Their haire as white as milke ", "and", "as", " soft as Downe", ",", ".", "Which should be like the quilles of Porcupines", ",", ".", "As blacke as Jeat, and hard as Iron or steel,", "Bewraies they are too dainty for the wars.", "Their fingers made to quaver on a Lute,", "Their armes to hang about a Ladies necke:", "Their legs to dance and caper in the aire:", "Would make me thinke them Bastards, not my sons,", "But that I know they issued from thy wombe,", "That never look'd on man but Tamburlaine.", "Wel done my boy, thou shalt have shield and lance", ",", "Armour of proofe, horse, helme, and Curtle", "-axe,", "And I will teach thee how to charge thy foe,", "And harmelesse run among the deadly pikes.", "If thou wilt love the warres and follow me,", "Thou shalt be made a King and raigne with me", ",", ".", "Keeping in yron cages Emperours.", "If thou exceed thy elder ", "Brothers", "brother's", " worth,", "And shine in compleat vertue more than they,", "Thou shalt be king before them, and thy seed", "Shall issue crowned from their mothers wombe.", "These ", "words", "word", " assure me boy, thou art my sonne,", "When I am old and cannot mannage armes,", "Be thou the scourge and terrour of the world.", "Be al a scourge and terror ", "to", "of", " the world,", "Or els you are not sons of Tamburlaine.", "Bastardly boy, sprong from some cowards loins", ",", ";", "And not the issue of great Tamburlaine", ":", ",", "Of all the provinces I have subdued", "Thou shalt not have a foot, unlesse thou beare", "A mind corragious and invincible:", "For he shall weare the crowne of Persea,", "Whose head hath deepest scarres, whose breast most woundes,", "Which being wroth, sends lightning from his eies", ",", ".", "And in the furrowes of his frowning browes,", "Harbors revenge, war, death and cruelty:", "For in a field whose ", "superficies", "superfluities", "Is covered with a liquid purple veile,", "And sprinkled with the braines of slaughtered men,", "My royal chaire of state shall be advanc'd:", "And he that meanes to place himselfe therein", "Must armed wade up to the chin in blood.", "Wel lovely boies, ", "you", "ye", " shal be Emperours both", ",", "Stretching your conquering armes from east to west:", "And sirha, if you meane to weare a crowne,", "When ", "we", "yon", " shall meet the Turkish Deputie", "And all his Viceroies, snatch it from his head,", "And cleave his ", "Pericranion", "pecicranion", " with thy sword.", "Hold him, and cleave him too, or Ile cleave thee", ",", "For we will martch against them presently.", "Theridamas, Techelles, and Casane", "Promist to meet me on ", "Larissa", "Larissa's", " plaines", "With hostes apeece against this Turkish crue,", "For I have sworne by sacred Mahomet,", "To make it parcel of my Empery", ".", ",", "The trumpets sound", ",", " Zenocrate, they come.", "Welcome Theridamas, king of Argier.", "Thanks good Theridamas.", "Wel said Argier, receive thy crowne againe.", "Kings of Morocus and of Fesse, welcome.", "Thanks king of Morocus, take your crown again.", "Thanks king of Fesse, take here thy crowne again", ".", "Your presence (loving friends and fellow kings)", "Makes me to surfet in conceiving joy", ".", ",", "If all the christall gates of Joves high court", "Were opened wide, and I might enter in", "To see the state and majesty of heaven,", "It could not more delight me than your sight.", "Now will we banquet on these plaines a while,", "And after martch to ", "Turky", "Turky", " with our Campe,", "In number more than are the drops that fall", "When Boreas rents a thousand swelling cloudes", ",", ".", "And proud Orcanes of Natolia,", "With all his viceroies shall be so affraide,", "That though the stones, as at Deucalions flood,", "Were turnde to men, he should be overcome:", "Such lavish will I make of Turkish blood,", "That Jove shall send his winged Messenger", "To bid me sheath ", "my", "the", " sword, and leave the field:", "The Sun unable to sustaine the sight,", "Shall hide his head in Thetis watery lap,", "And leave his steeds to faire ", "Boetes", "Bootes", " charge:", "For halfe the world shall perish in this fight:", "But now my friends, let me examine ye,", "How have ye spent your absent time from me?", "They shal Casane, and tis time yfaith.", "Well done Techelles: what saith Theridamas?", "Then wil we triumph, banquet and carouse,", "Cookes shall have pensions to provide us cates,", "And glut us with the dainties of the world,", "Lachrima Christi and Calabrian wines", "Shall common Souldiers drink in quafling boules,", "I, liquid golde when we have conquer'd him", ",", ".", "Mingled with corrall and with ", "orient", "orientall", " pearle:", "Come let us banquet and carrouse the ", "whiles", "while", ".", "Blacke is the beauty of the brightest day,", "The golden belle of heavens eternal fire,", "That danc'd with glorie on the silver waves", ",", ":", "Now wants the fewell that enflamde his beames", ":", ",", "And all with faintnesse and for foule disgrace,", "He bindes his temples with a frowning cloude,", "Ready to darken earth with endlesse night:", "Zenocrate that gave him light and life,", "Whose eies shot fire from ", "their", " Ivory ", "bowers", "brows", ",", "And tempered every soule with lively heat,", "Now by the malice of the angry Skies,", "Whose jealousie admits no second Mate,", "Drawes in the comfort of her latest breath", "All dasled with the hellish mists of death.", "Now walk the angels on the walles of heaven,", "As Centinels to warne th'immortall soules,", "To entertaine devine Zenocrate.", "Apollo, Cynthia, and the ceaslesse lamps", "That gently look'd upon ", "this", "the", " loathsome earth,", "Shine downwards now no more, but deck the heavens", "To entertaine divine Zenocrate.", "The christall ", "springs", "spring", " whose taste illuminates", "Refined eies with an eternall sight,", "Like tried silver runs through Paradice", "To entertaine divine Zenocrate.", "The Cherubins and holy Seraphins", "That sing and play before the king of kings,", "Use all their voices and their instruments", "To entertaine divine Zenocrate.", "And in this sweet and currious harmony,", "The God that tunes this musicke to our soules", ",", ":", "Holds out his hand in highest majesty", "To entertaine divine Zenocrate.", "Then let some holy trance convey my thoughts,", "Up to the pallace of th'imperiall heaven:", "That this my life may be as short to me", "As are the daies of sweet Zenocrate:", "Phisitions, wil ", "no", "not", " phisicke do her good?", "Tell me, how fares my faire Zenocrate?", "May", "Nay", " never such a change transfourme my love", "In whose sweet being I repose my life,", "Whose heavenly presence beautified with health,", "Gives light to Phoebus and the fixed stars,", "Whose absence ", "make", "makes", " the sun and Moone as darke", "As when opposde in one Diamiter", ",", ":", "Their Spheares are mounted on the serpents head,", "Or els discended to his winding traine:", "Live still my Love and so conserve my life,", "Or dieng, be the ", "author", "anchor", " of my death.", "Proud furie and intollorable fit,", "That dares torment the body of my Love,", "And scourge the Scourge of the immortall God:", "Now are those Spheares where Cupid usde to sit,", "Wounding the world with woonder and with love,", "Sadly supplied with pale and ghastly death", ",", ":", "Whose darts do pierce the Center of my soule", ":", ",", "Her sacred beauy hath enchaunted heaven,", "And had she liv'd before the siege of Troy,", "Hellen, whose beany sommond Greece to armes,", "And drew a thousand ships to Tenedos,", "Had not bene nam'd in Homers Iliads:", "Her name had bene in every line he wrote:", "Or had those wanton Poets, for whose byrth", "Olde Rome was proud, but gasde a while on her,", "Nor Lesbia, nor Corrinna had bene nam'd,", "Zenocrate had bene the argument", "Of every Epigram or Eligie.", "Tam.", "What, is she dead? Techelles, draw thy sword,", "And wound the earth, that it may cleave in twaine,", "And we discend into the infernall vaults,", "To haile the fatall Sisters by the haire,", "And throw them in the triple mote of Hell,", "For taking hence my faire Zenocrate.", "Casene and Theridamas to armes", ":", ",", "Raise Cavalieros higher than the cloudes", ",", ":", "And with the cannon breake the frame of heaven,", "Batter the shining pallace of the Sun,", "And shiver all the starry firmament:", "For amorous Jove hath snatcht my love from hence,", "Meaning to make her stately Queene of heaven,", "What God so ever holds thee in his armes,", "Giving thee Nectar and Ambrosia,", "Behold me here divine Zenocrate,", "Raving, impatient, desperate and mad,", "Breaking my steeled lance, with which I burst", "The rusty beames of Janus Temple doores,", "Letting out death and tyrannising war", ",", ":", "To martch with me under this bloody flag", ":", ",", "And if thou pitiest Tamburlain the great,", "Come downe from heaven and live with me againe.", "For she is dead? thy words doo pierce my soule", ".", "Ah sweet Theridamas, say so no more,", "Though she be dead, yet let me think she lives,", "And feed my mind that dies for want of her:", "Where ere her soule be, thou shalt stay with me", "Embalm'd with Cassia, Amber Greece and Myrre,", "Not lapt in lead but in a sheet of gold,", "And till I die thou ", "shalt", "shall", " not be interr'd.", "Then in as rich a tombe as Meusolus,", "We both will rest and have ", "one", "on", "our", " Epitaph", "Writ in as many severall languages,", "As I have conquered kingdomes with my sword", ".", ",", ":", "This cursed towne will I consume with fire,", "Because this place bereft me of my Love:", "The houses burnt, wil looke as if they mourn'd", ",", "And here will I set up her ", "stature", "statue", "statuaD (qy)", "statuè", ",", "And martch about it with my mourning campe,", "Drooping and pining for Zenocrate.", "So, burne the turrets of this cursed towne,", "Flame to the highest region of the aire:", "And kindle heaps of exhalations,", "That being fiery meteors, may presage,", "Death and destruction to th'inhabitants", ".", ":", "Over my Zenith hang a blazing star,", "That may endure till heaven be dissolv'd,", "Fed with the fresh supply of earthly dregs,", "Threatning a ", "death", "dearth", " and famine to this land,", "Flieng Dragons, lightning, fearfull ", "thunderclaps", "thunderbolts,", ",", "Sindge", "Singe", "sindge", " these fair plaines, and make them seeme as black", "As is the Island where the Furies maske", ",", "Compast with Lethe, Styx, and Phlegeton,", "Because my ", "deare", "dear'st", " Zenocrate is dead.", "And here the picture of Zenocrate,", "To shew her beautie, which the world admyr'd,", "Sweet picture of divine Zenocrate,", "That hanging here, wil draw the Gods from heaven:", "And cause the stars fixt in the Southern arke,", "Whose lovely faces never any viewed,", "That have not past the Centers latitude", ",", ".", ":", "As Pilgrimes traveile to our Hemi", "-spheare,", ".", "Onely to gaze upon Zenocrate.", "Thou shalt not beautifie ", "Larissa", "Larissa's", " plaines", ",", ".", "But keep within the circle of mine armes.", "At every towne and castle I besiege,", "Thou shalt be set upon my royall tent.", "And when I meet an armie in the field,", "Those", "Whose", " looks will shed such influence in my ", "campe", "camps", ",", "As if Bellona, Goddesse of the war", "Threw naked swords and sulphur teals of fire,", "Upon the heads of all our enemies.", "And now my Lords, advance your speares againe,", "Sorrow no more my sweet Casane now:", "Boyes leave to mourne, this towne shall ever mourne,", "Being burnt to cynders for your mothers death.", "But now my boies, leave off, and list to me,", "That meane to teach you rudiments of war:", "Ile have you learne to sleepe upon the ground,", "March in your armour ", "thorowe", "throwe", " watery Fens,", "Sustaine the scortching heat and freezing cold,", "Hunger and ", "thirst", "cold", ", right adjuncts of the war.", "And after this, to scale a castle wal,", "Besiege a fort, to undermine a towne,", "And make whole cyties caper in the aire.", "Then next, the way to fortifie your men,", "In champion grounds, what figure serves you best,", "For ", "which", "with", " the quinque-angle fourme is meet", ":", ",", ".", "Because the corners there may fall more flat", ",", ":", "Whereas the Fort may fittest be assailde,", "And sharpest where th'assault is desperate.", "The ditches must be deepe, ", "the Counterscarps", "and Counterscarps", "Narrow and steepe, the wals made high and broad,", "The Bulwarks and the rampiers large and strong,", "With Cavalieros and thicke counterforts,", "And roome within to lodge sixe thousand men.", "It must have privy ditches, countermines,", "And secret issuings to defend the ditch.", "It must have high Argins and covered waies", "To keep the bulwark fronts from battery,", "And Parapets to hide the Muscatters:", "Casemates to place the ", "great", "greatst", " Artillery,", "And store of ordinance that from every flanke", "May scoure the outward ", "curtaines", "curtain", " of the Fort,", "Dismount the Cannon of the adverse part,", "Murther the Foe and save ", "the walles", "their walles", " from breach.", "When this is learn'd for service on the land,", "By plaine and easie demonstration,", "Ile teach you how to make the water mount,", "That you may dryfoot martch through lakes and pooles,", "Deep rivers, havens, creekes, and litle seas,", "And make a Fortresse in the raging waves,", "Fenc'd with the concave of a monstrous rocke,", "Invincible", "Invisible", " ", "by", "by the", " nature of the place.", "When this is done, then are ", "ye", "you", " souldiers,", "And worthy sonnes of Tamburlain the great.", "Villain, art thou the sonne of Tamburlaine,", "And fe", "a", "the", "r'st to die, or with a Curtle-axe", "To hew thy flesh and make a gaping wound?", "Hast thou beheld a peale of ordinance strike", "A ring of pikes, ", "mingled with", "of mingledC (qy)", " ", "shot", "footC (qy), D (qy)", " and horse,", "Whose shattered rims, being tost as high as heaven,", "Hang in the aire as thicke as sunny motes,", "And canst thou Coward stand in feare of death?", "Hast thou not scene my horsmen charge the foe,", "Shot through the armes, cut overthwart the hands,", "Dieng their lances with their streaming blood,", "And yet at night carrouse within my tent,", "Filling their empty vaines with aiery wine,", "That being concocted, turnes to crimson blood,", "And wilt thou shun the field for feare of woundes?", "View me thy father that hath conquered kings,", "And with ", "his", "this", " ", "hoste", "horse", " ", "martcht", "martch", " round about the earth,", "Quite voice of skars, and cleare from any wound,", "That by the warres lost not a ", "dram", "drop", " of blood,", "And see him lance his flesh to teach you all.   He cuts his arme.", "A wound is nothing be it nere so deepe,", "Blood is the God of Wars rich livery.", "Now look I like a souldier, and this wound", "As great a grace and majesty to me,", "As if a ", "chaire", "chain", " of gold enamiled,", "Enchac'd with Diamondes, Saphyres, Rubies", "And fairest pearle of welthie India", "Were mounted here under a Canapie:", "And I sat downe, cloth'd with ", "the", "a", " massie robe,", "That late adorn'd the Affrike Potentate", ",", ".", "Whom I brought bound unto Damascus walles.", "Come boyes and with your fingers search my wound,", "And in my blood wash all your hands at once,", "While I sit smiling to behold the sight.", "Now my boyes, what think ", "you", "ye", " of a wound?", "It shall suffice thou darst abide a wound", ".", ",", "My boy, Thou shalt not loose a drop of blood,", "Before we meet the armie of the Turke.", "But then run desperate through the thickest ", "throngs", "dregs", ",", "Dreadlesse of blowes, of bloody wounds and death:", "And let the burning of ", "Larissa", "Larissa's", " wals", ",", "My speech of war, and this my wound you see", ",", "Teach you my boyes to beare couragious minds,", "Fit for the followers of great Tamburlaine.", "Usumcasane now come let us martch", "Towards Techelles and Theridamas,", "That we have sent before to fire ", "the", " townes,", "The towers and cities of these hateful! Turks,", "And hunt that Coward, ", "faintheart", ",", " runaway,", "With that ", "accursed", "cursed", " traitor Almeda,", "Til fire and sword have found them at a bay.", "Then let us see if coward Calapine", "Dare levie armes against our puissance,", "That we may tread upon his captive necke,", "And treble all his fathers slaveries.", "How now Casane? See a knot of kings,", "Sitting as if they were a telling ridles.", "Why", "And", ", so he is Casane, I am here,", "But yet Ile save their lives and make them slaves.", "Ye petty kings of ", "Turkye", "Turkye", " I am come,", "As Hector did ", "into", "unto", " the Grecian campe", ",", ".", "To overdare the pride of ", "Græcia", "Grecia", ",", ".", "And set his warlike person to the view", "Of fierce Achilles, rivall of his fame", ".", ",", "I doe you honor in the simile", ",", ".", "For if I should as Hector did Achilles,", "(The worthiest knight that ever brandisht sword)", "Challenge in combat any of you all,", "I see how fearfully ye would refuse,", "And fly my glove as from a Scorpion.", "Villain, the shepheards issue, at whose byrth", "Heaven did affoord a gratious aspect,", "And join'd those stars that shall be opposite,", "Even till the dissolution of the world,", "And never meant to make a Conquerour,", "So famous as ", "is", "the", " mighty Tamburlain:", "Shall so torment thee and that Callapine,", "That like a roguish runnaway, suborn'd", "That villaine there, that slave, that Turkish dog,", "To false his service to his Soveraigne,", "As ye shal curse the byrth of Tamburlaine.", "But as for you (", "Viceroy", "Viceroys", ") you shal have bits,", "And ", "harnest", "harnesse", " like my horses, draw my coch", ",", ":", "And when ye stay, be lasht with whips of wier", ":", ",", "Ile have you learne to feed ", "on", "with", " provender,", "And in a stable lie upon the planks.", "Villaine, traitor, damned fugitive,", "Ile make thee wish the earth ", "had swallowed", "did swallow", " thee:", "Seest thou not death within my wrathfull looks", "?", ".", "Goe villaine, cast thee headlong from a rock,", "Or rip thy bowels, ", "and", "or", " ", "rend", "rent", " out thy heart,", "T'appease my wrath, or els Ile torture thee,", "Searing thy hatefull flesh with burning yrons,", "And drops of scalding lead, while all thy joints", "Be racks and ", "beat", "rent Coll", " asunder with the wheele,", "For if thou livest, not any Element", "Shal shrowde thee from the wrath of Tamburlaine.", "How now ye pety kings, foe, here are Bugges", "Wil make the haire stand upright on your heads,", "And cast your crownes in slavery at their feet.", "Welcome Theridamas and Techelles both,", "See ye this rout, and know ", "ye", "you", " this same king?", "Wel, now ", "you", "ye", " see hee is a king, looke to him.", "You knowe not sir:", "But now my followers and my loving friends,", "Fight as you ever did, like Conquerours,", "The glorie of this happy day is yours:", "My sterne ", "aspect", "aspects", " shall make faire Victory,", "Hovering betwixt our armies, light on me,", "Loden", "Laden", " with Lawrell wreathes to crowne us all.", "You shall be princes all immediatly:", "Come fight ye Turks, or yeeld us victory.", "See ", "now", "how", " ", "ye", "my", " slaves, my children ", "stoops", "stoop", " your pride", "And ", "leads", "lead", " your ", "glories", "bodies", " sheep-like to the sword.", "Bring them my boyes, and tel me if the warres", "Be not a life that may illustrate Gods,", "And tickle not your Spirits with desire", "Stil to be train'd in armes and chivalry?", "No, no Amyras, tempt not Fortune so,", "Cherish thy valour stil with fresh supplies:", "And glut it not with stale and daunted foes", ".", ",", "But wher's this coward, villaine, not my sonne,", "But traitor to my name and majesty.", "Image of sloth, and picture of a slave,", "The obloquie and skorne of my renowne,", "How may my hart, thus fired with ", "mine", "my", " eies,", "Wounded with shame, and kill'd with discontent,", "Shrowd any thought ", "may", "nay", " horde my striving hands", "From martiall justice on thy wretched soule.", "Stand ", "up", "by", ", ye base unworthy souldiers,", "Know ye not yet the argument of Armes?", "Stand up my bo", "ye", "you", "s, and I wil teach ye arms,", "And what the jealousie of warres must doe.", "O Samarcanda, where I breathed first,", "And joy'd the fire of this ", "martiall", "materiall", " flesh,", "Blush, blush faire citie, at ", "thine", "thy", " honors foile,", "And shame of nature ", "which", "with", " ", "Jaertis", "Laertes", "Laertis'", "Jakertis'", " streame,", "Embracing thee with deepest of his love,", "Can never wash from thy distained browes.", "Here Jove, receive his fainting soule againe,", "A Forme not meet to give that subject essence,", "Whose matter is the flesh of Tamburlaine,", "Wherein an ", "incorporeall", "incorporall", " spirit mooves,", "Made of the mould whereof thy selfe consists", ",", ".", ". doubtful", ":", "Which makes me valiant, proud, ambitious,", "Ready to levie power against thy throne,", "That I might moove the turning Spheares of heaven,", "For earth and al this aery region", "Cannot containe the state of Tamburlaine.", "By Mahomet, thy mighty friend I sweare,", "In sending to my issue such a soule,", "Created of the messy dregges of earth,", "The scum and tartar of the Elements,", "Wherein was neither corrage, strength or wit,", "But follie, sloth, and damned idlenesse:", "Thou hast procur'd a greater enemie,", "Than he that darted mountaines at thy head", ",", ".", "Shaking the burthen mighty Atlas beares:", "Whereat thou trembling hid'st thee in the aire", ",", ".", "Cloth'd with a pitchy cloud for being seene.", "And now ye cankred curres of Asia,", "That will not see the strength of Tamburlaine,", "Although it shine as brightly as the Sun.", "Now ", "you shal", "shall ye", " ", "feele", "see", " the strength of Tamburlain,", "And by the state of his supremacie,", "Approove the difference twixt himself and you.", "Villaines", "Villaine", ", these terrours and these tyrannies", "(If tyrannies wars justice ye repute)", "I execute, enjoin'd me from above", ",", ":", "To scourge the pride of such as heaven abhors", ":", ",", "Nor am I made Arch-monark of the world,", "Crown'd and invested by the hand of Jove,", "F", "or", "and", " deeds of bounty or nobility:", "But since I exercise a greater name,", "The Scourge of God and terrour of the world,", "I must apply my selfe to fit those tearmes,", "In war, in blood, in death, in crueltie,", "And plague such ", "Pesants", "parsants", " as ", "resist in", "resisting", " me", "The power", "Resist the pow'r", " of heavens eternall majesty.", "Theridamas, Techelles, and ", "Casane", "Usumcasane", ",", "Ransacke the tents and the pavilions", "Of these proud Turks, and take their Concubines", ",", ".", "Making them burie this effeminate brat,", "For not a common Souldier shall ", "defile", "befile", "His manly fingers with so faint a boy.", "Then bring those Turkish harlots to my tent,", "And Ile dispose them as it likes me best,", "Meane while take him in.", "Wel, bark ye dogs. Ile bridle al your tongues", "And bind them close with bits of burnisht steele,", "Downe to the channels of your hatefull throats,", "And with the paines my rigour shall inflict,", "Ile make ", "ye", "you", " roare, that earth may eccho foorth", "The far resounding torments ye sustaine,", "As when an heard of lusty Cymbrian Buls,", "Run mourning round about", ",", " the Femals misse,", "And stung with furie of their following,", "Fill all the aire with troublous bellowing:", "I will with Engines, never exercisde,", "Conquer, sacke, and utterly consume", "Your cities and your golden pallaces,", "And with the flames that beat against the clowdes", "Incense the heavens", ",", ".", " and make the starres to melt,", "As if they were the teares of Mahomet", "For hot consumption of his countries pride:", "And til by vision, or by speech I heare", "Immortall Jove say, Cease my Tamburlaine,", "I will persist a terrour to the world,", "Making the Meteors, that like armed men", "Are seene to march upon the towers of heaven,", "Run tilting round about the firmament,", "And breake their burning Lances in the aire,", "For honor of my woondrous victories.", "Come bring them in to our Pavilion.", "Holla, ye pampered Jades of Asia:", "What, can ye draw but twenty miles a day,", "And have so proud a chariot at your heeles,", "And such a Coachman as great Tamburlaine?", "But from Asphaltis, where I conquer'd you,", "To Byron here where thus I honor you?", "The horse that guide the golden eie of heaven,", "And blow the morning from their nosterils,", "Making their fiery gate above the cloudes,", "Are not so honoured ", "in", "as", " their Governour,", "As you (ye slaves) in mighty Tamburlain.", "The headstrong Jades of Thrace, Alcides tam'd,", "That King Egeus fed with humaine flesh,", "And made so wanton that they knew their strengths,", "Were not subdew'd with valour more divine,", "Than you by this unconquered arme of mine.", "To make you fierce, and fit my appetite,", "You shal be fed with flesh as raw as blood,", "And drinke in pailes the strongest Muscadell:", "If you can live with it, then live, and draw", "My chariot swifter than the racking cloudes:", "If not, then dy like beasts, and fit for nought", "But perches for the black and fatall Ravens.", "Thus arn I right the Scourge of highest Jove", "And see the figure of my dignitie,", "By which I hold my name and majesty.", "Thy youth forbids such ease my kingly boy,", "They shall to morrow draw my chariot,", "While these their fellow kings may be refresht.", "I Turke, I tel thee, this ", "same", " Boy is he,", "That must (advaunst in higher pompe than this)", "Rifle the kingdomes I shall leave unsackt", ",", ".", ":", "If Jove esteeming me too good for earth,", "Raise me to ", "match", "march", " the faire Aldeboran,", "Above", "about", " the threefold Astracisme of heaven,", "Before I conquere all the triple world.", "Now fetch me out the Turkish Concubines,", "I will prefer them for the funerall", "They have bestowed on my abortive sonnet", "Where are my common souldiers now that fought", "So Lion-like upon Asphaltis plaines?", "Hold ye tal souldiers, take ye Queens apeece", "(I meane such Queens as were kings Concubines)", "Take them, devide them and ", "their", " jewels too,", "And let them equally serve all your turnes.", "Brawle not (I warne you) for your lechery,", "For every man that so offends shall die.", "Live ", "continent", "content", " then (ye slaves) and meet not me", "With troopes of harlots at your sloothful heeles.", "Are ye not gone ye villaines with your spoiles?", "Save your honours? twere but time indeed,", "Lost long before ", "you", "ye", " knew what ", "honour", "honours", " meant.", "And now themselves shal make our ", "Pageant", "pageants", ",\t\t", "And common souldiers jest with all their Truls", ".", ",", ":", "Let them take pleasure soundly in their spoiles,", "Till we prepare our martch to Babylon,", "Whether we next make expedition.", "We wil Techelles, forward then ye Jades:", "Now crowch ye kings of greatest Asia,", "And tremble when ye heare this Scourge wil come,", "That whips downe cities, and controwleth crownes,", "Adding their wealth and treasure to my store", ".", ",", ":", "The Euxine sea North to Natolia,", "The Terrene west, the Caspian north north-east,", "And on the south  ", "Senus", "Sinus", " Arabicus", ",", ".", "Shal ", "al", " be loden with the martiall spoiles", "We will convey with us to Persea.", "Then shal my native city Samarcanda", "And christall waves of fresh ", "Jaertis", "Laertes", "Laertis'", "Jakertis'", " streame,", "The pride and beautie of her princely seat,", "Be famous through the furthest continents,", "For there my Pallace royal shal be plac'd:", "Whose shyning Turrets shal dismay the heavens,", "And cast the fame of Ilions Tower to hell.", "Thorow", "Through", "& through", " the streets with troops of conquered kings,", "Ile ride in golden armour like the Sun,", "And in my helme a triple plume shal spring,", "Spangled with Diamonds dancing in the aire,", "To note me Emperour of the three fold world", ":", ".", "Like to an almond tree ", "ymounted", "mounted", " high,", "Upon the lofty and celestiall mount,", "Of ", "ever", "every", " greene Selinus queintly dect", "With bloomes more white than Hericinas ", "browes", "bowes", ",", "Whose tender blossoms tremble every one,", "At every little breath ", "that thorow", "from", "through", " heaven is blowen:", "Then in my coach like Saturnes royal son,", "Mounted his shining ", "chariot", "chariots", ", gilt with fire,", "And drawen with princely Eagles through the path,", "Pav'd with bright Christall, and enchac'd with starres,", "When all the Gods stand gazing at his pomp", ":", ".", "So will I ride through Samarcanda streets,", "Until my soule dissevered from this flesh,", "Shall mount the milk-white way and meet him there.", "To Babylon my Lords, to Babylon.", "The stately buildings of faire Babylon,", "Whose lofty Pillers, higher than the cloudes,", "Were woont to guide the seaman in the deepe", ",", ".", "Being carried thither by the cannons force,", "Now fil the mouth of Limnasphaltes lake,", "And make a bridge unto the battered walles", ".", ",", "Where Belus, Ninus and great Alexander", "Have rode in triumph, ", "triumphs", "triumph", " Tamburlaine,", "Whose chariot wheeles have burst th'Assirians bones,", "Drawen with these kings on heaps of carkasses", ".", ",", "Now in the place where faire Semiramis,", "Courted by kings and peeres of Asia,", "Hath trode the Meisures, ", "do", "I and", " my souldiers martch,", "And in the streets, where brave Assirian Dames", "Have rid in pompe like rich Saturnia,", "With furious words and frowning visages,", "My horsemen brandish their unruly blades.", "Who have ye there my Lordes?", "Go bind the ", "villaine", "traitor", ", he shall hang in chaines,", "Upon the ruines of this conquered towne", ".", ",", "Sirha, the view of our vermillion tents,", "Which threatned more than if the region", "Next underneath the Element of fire,", "Were full of commtes and of blazing stars,", "Whose flaming traines should reach down to the earth", "Could not affright you , no, nor I my selfe,", "The wrathfull messenger of mighty Jove,", "That with his sword hath ", "quail'd", "qual'd", "quell'd", " all earthly kings,", "Could not perswade you to submission,", "But stil the ports were shut: villaine I say,", "Should I but touch the rusty gates of hell,", "The triple headed Cerebus would howle,", "And ", "wake", "make", " blacke Jove to crouch and kneele to me,", "But I have sent volleies of shot to you,", "Yet could not enter till the breach was made.", "Wel, now Ile make it quake, go draw ", "him", "it", " up,", "Hang him ", "up", " in chaines upon the citie walles,", "And let my souldiers shoot the slave to death.", "Up with ", "him then,", "them", " his body shalbe ", "scard", "seard", "scared", ".", "Then for all your valour, you would save your life", ".", ",", "Where about lies it?", "Go thither some of you and take his gold,", "The rest forward with ", "execution", "th'execution", ",", "Away with him hence, let him speake no more:", "I think I make your courage something quaile", ".", ",", "When this is done, we'll martch from Babylon,", "And make our greatest haste to Persea:", "These Jades are broken winded, and halfe tyr'd,", "Unharnesse them, and let me have fresh horse:", "So, now their best is done to honour me,", "Take them, and hang them both up presently.", "Take them away Theridamas, see them ", "dispatcht", "dispatche", ".", "Come Asian Viceroies, to your taskes a while", "And take such fortune as your fellowes felt.", "Bridle them, and let me to my coach.", "Tis brave indeed my boy, wel done,", " Theridamas", "Shoot first my Lord, and then the rest shall follow.", "No, though Asphaltis lake were liquid gold,", "And offer'd me as ransome for thy life,", "Yet shouldst thou die, shoot at him all at once.\tThey shoote.", "So now he hangs like ", "Bagdets", "Babylon's Coll", " Governour,", "Having as many bullets in his flesh,", "As t", "her", "the", "e be breaches in her battered ", "wall", "walls", ".", "Goe now and bind the Burghers hand and foot,", "And cast them headlong in the cities lake:", "Tartars and Perseans shall inhabit there,", "And to command the citie, I will build", "A ", "Cytadell", "lofty citadel", ", that all ", "Assiria", "Affrica", "Arabia", "Which hath bene subject to the Persean king,", "Shall pay me tribute for, in Babylon.", "Techelles, Drowne them all, man, woman, and child,", "Leave not a Babylonian in the towne.", "Now Casane, wher's the Turkish Alcaron,", "And all the heapes of supersticious bookes,", "Found in the Temples of that Mahomet", ",", "?", "Whom I have thought a God", "?", ",", " they shal be burnt.", "Wel said, let there be a fire presently", ".", ",", "In vaine I see men worship Mahomet,", "My sword hath sent millions of Turks to hell", ",", ".", "Slew", "Slain", " all his Priests, his kinsmen, and his friends,", "And yet I live untoucht by Mahomet:", "There is a God full of ", "revenging", "revengeful", " wrath,", "From whom the thunder and the lightning breaks,", "Whose Scourge I am, and him ", "will I", "I wil", " obey.", "So Casane, fling them in the fire.", "Now Mahomet, if thou have any power,", "Come downe thy selfe and worke a myracle,", "Thou art not woorthy to be worshipped,", "That suffers ", "flames", "flame", " of fire to burne the writ", "Wherein the sum of thy religion rests.", "Why ", "send'st", "sends", " thou not a furious whyrlwind downe,", "To blow thy ", "Alcaron", " up to thy throne,", "Where men report, thou ", "sitt'st", "sits", " by God himselfe,", "Or vengeance on the ", "head", "blood", " of Tamburlain,", "That shakes his sword against thy majesty", ",", ".", ":", "And spurns the Abstracts of thy foolish lawes.", "Wel souldiers, Mahomet remaines in hell,", "He cannot heare the voice of Tamburlain,", "Seeke out another Godhead to adore,", "The God that sits in heaven, if any God,", "For he is God alone, and none but he.", "Wel then my friendly Lordes, what ", "now", "more", " remaines", "But that we leave sufficient garrison", "And presently depart to Persea,", "To triumph after all our victories.", "Let it be so, about it souldiers:", "But stay, I feele my selfe distempered sudainly.", "Something Techelles, but I know not what,", "But foorth ye vassals, what so ", "ere", "ever", " it be,", "Sicknes or death can never conquer me.", "What daring God torments my body thus,", "And seeks to conquer mighty Tamburlaine,", "Shall sicknesse proove me now to be a man,", "That have bene tearm'd the terrour of the world?", "Techelles and the rest, come take your swords,", "And threaten him whose hand afflicts my soul,", "Come let us march against the powers of heaven,", "And set blacke streamers in the firmament,", "To signifie the slaughter of the Gods", ".", ".", ",", "Ah friends, what shal I doe", ",", " I cannot stand,", "Come carie me to war against the Gods,", "That ", "thus invie", "envy thus", " the health of Tamburlaine.", "Why", ",", " shal I sit and languish in this paine", "?", ",", "No, strike the drums, and in revenge of this,", "Come let us chardge our speares and pierce his breast,", "Whose shoulders beare the Axis of the world,", "That if I perish, heaven and earth may fade", ".", ",", "Theridamas, haste to the court of Jove,", "Will him to send Apollo hether straight,", "To cure me, or Ile fetch him downe my selfe.", "Not last Techelles, no, for I shall die", ".", ",", "See where my slave, the uglie monster death", "Shaking and quivering, pale and wan for feare,", "Stands aiming at me with his murthering dart,", "Who flies away at every glance I give,", "And when I look away, comes stealing on:", "Villaine away, and hie thee to the field,", "I and myne armie come to lode thy ", "barke", "backe", "With soules of thousand mangled carkasses", ".", ",", "Looke where he goes, but see, he comes againe", "Because I stay", ":", ",", " Techelles let us march,", "And weary Death with bearing soules to hell.", "Tel me, what think you of my sicknes now?", "Then will I comfort all my vital parts,", "And live in spight of death above a day.", "See my Phisitions now, how Jove hath sent", "A present ", "medicine", "medicince", " to recure my paine:", "My looks shall make them flie, and might I follow,", "There should not one of all the villaines power", "Live to give offer of another fight.", "I know it wil Casane: draw you slaves,", "In spight of death I will goe show my face.", "Thus are the villaines", ",", "villain", " cowards fled for feare,", "Like ", "Summers", "summer", " vapours, ", "vanisht", "banish'd Coll", " by the Sun.", "And could I but a while pursue the field,", "That Callapine should be my slave againe.", "But I perceive my martial strength is spent,", "In vaine I strive and raile against those powers,", "That meane ", "t'", "to", "invest me in a higher throane,", "As much too high for this disdainfull earth.", "Give me a Map, then let me see how much", "Is left for me to conquer all the world,", "That these my boies may finish all my wantes", ".", ",", "Here I began to martch towards Persea,", "Along Armenia and the Caspian sea,", "And thence ", "unto", "to", " Bythinia, where I tooke", "The Turke and his great Empresse prisoners,", "Then", "Thence", " martcht I into Egypt and Aralia,", "And here not far from Alexandria,", "Whereas the Terren and the red sea meet,", "Being distant lesse than ful a hundred leagues,", "I meant to cut a channell to them both,", "That men might quickly saile to India.", "From thence to Nubia neere Borno Lake,", "And so along the Ethiopian sea,", "Cutting the Tropicke line of Capricorne,", "I conquered all as far as Zansibar", ".", ",", ":", "Then by the Northerne part of Affrica", ",", ".", "I came at last to Graecia, and from thence", "To Asia, where I stay against my will,", "Which is from Scythia, where I first ", "began", "begun", ",", "Backeward and forwards nere five thousand leagues", ".", ",", "Looke here my boies, see what a world of ground,", "Lies westward from the midst of Cancers line,", "Unto the rising of ", "this", "the", " earthly globe,", "Whereas the Sun declining from our sight,", "Begins the day with our Antypodes:", "And shall I die, and this unconquered?", "Loe here my sonnes, are all the golden Mines,", "Inestimable drugs and precious stones,", "More worth than Asia, and the world beside,", "And from th'Antartique Pole, Eastward behold", "As much more land, which never was descried,", "Wherein are rockes of Pearle, that shine as ", "bright", "kright", "As all the Lamps that beautifie the Sky,", "And shal I die, and this unconquered?", "Here lovely boies, what death forbids my life", ",", ".", "That let your lives commaund in spight of death.", "But sons, this ", "subject", "substance Coll", " not of force enough,", "To hold the fiery spirit it containes,", "Must", "must", " part, imparting his impressions,", "By equall portions ", "into", "unto", " both your breasts:", "My flesh devided in your precious shapes,", "Shal still retaine my spirit, though I die,", "And live in all ", "your", "our", " seedes immortally:", "Then now remoove me, that I may resigne", "My place and proper tytle to my sonne:", "First take my Scourge and my imperiall Crowne, ", "And mount my royall chariot of estate,", "That I may see thee crown'd before I die", ".", ",", "Help me (my Lords) to make my last remoove.", "Sit up my sonne, ", "let", "and let", " me see how well", "Thou wilt become thy fathers majestie.", "Let not thy love exceed thyne honor sonne,", "Nor bar thy mind that magnanimitie,", "That nobly must admit necessity:", "Sit up my boy, and with those silken raines,", "Bridle the steeled stomackes of those Jades.", "Now fetch the hearse of faire Zenocrate,", "Let it be plac'd by this my fatall chaire,", "And serve as parcell of my funerall.", "Casane no, the Monarke of the earth,", "And eielesse Monster that torments my soule,", "Cannot behold the teares ye shed for me,", "And therefore stil augments his cruelty.", "Now eies, injoy your latest benefite,", "And when my soule hath vertue of your sight,", "Pierce through the coffin and the sheet of gold,", "And glut your longings with a heaven of joy.", "So, raigne my sonne, scourge and controlle those slaves", ",", "Guiding thy chariot with thy Fathers hand.", "As precious is the charge thou undertak'st", "As that which ", "Clymens", "Clymeus", "Clymenes", " brainsicke sonne did guide,", "When wandring ", "Phœbes", "Phœbus", " Ivory cheeks were scortcht", "And all the earth like Aetna breathing fire:", "Be warn'd by him", " then,", ", then", " learne with awfull eie", "To sway a throane as dangerous as his:", "For if thy body thrive not full of thoughtes", "As pure and fiery as ", "Phyteus", "Phoebus'", " beames,", "The nature of these proud rebelling Jades", "Wil take occasion by the slenderest haire,", "And draw ", "thee", "me", " peecemeale like Hyppolitus,", "Through rocks more steepe and sharp than Caspian ", "cliftes", "clefts Coll", ".", "The nature of thy chariot wil not beare", "A guide of baser temper than my selfe,", "More then heavens coach, the pride of Phaeton.", "Farewel my boies, my dearest friends, farewel,", "My body feeles, my soule dooth weepe to see", "Your sweet desires depriv'd my company", ",", ".", "For Tamburlaine, the Scourge of God must die."]}, "caly": {"name": "CALYPHAS", "lines": ["But while my brothers follow armes my lord", ",", ",", "Let me accompany my gratious mother,", "They are enough to conquer all the world", "And you have ", "won", "now", " enough for me to keep.", "If any man will hold him, I will strike,", "And cleave him to the channell with my sword.", "This Piller plac'd in memorie of her,", "Where in Arabian, Hebrew, Greek, is writ", "This towne being burnt by Tamburlaine the great,", "Forbids the world to build it up againe.", "If I had wept a sea of teares for her,", "It would not ease the ", "sorrow", "sorrowes", " I sustaine.", "My Lord, but this is dangerous to be done,", "We may be slaine or wounded ere we learne.", "Away ye fools, my father needs not me,", "Nor you in faith, but that you wil be thought", "More childish valourous than manly wise:", "If halfe our campe should sit and sleepe with me,", "My father were enough to scar the foe:", "You doo dishonor to his majesty,", "To think our helps will doe him any good.", "I know sir, what it is to kil a man,", "It works remorse of conscience in me,", "I take no pleasure to be murtherous,", "Nor care for blood when wine wil quench my thirst.", "Goe, goe tall stripling, fight you for us both,", "And take my other toward brother here,", "For person like to proove a second Mars", ".", ",", "Twill please my mind as wel to heare ", "both you", "you both", "Have won a heape of honor in the field,", "And left your slender carkasses behind,", "As if I lay with you for company.", "You say true.", "Take you the honor, I will take my ease,", "My wisedome shall excuse my cowardise:", "I goe into the field before I need?", "The bullets fly at random where they list.", "And ", "should I", "I should", " goe and kill a thousand men,", "I were as soone rewarded with a shot,", "And sooner far than he that never fights.", "And should I goe and do ", "nor harme", "no harme", " nor good,", "I might have harme, which all the good I have", "Join'd with my fathers crowne would never cure.", "Ile", "I will", " to cardes: Perdicas."]}, "amyr": {"name": "AMYRAS", "lines": ["Why may not I my Lord, as wel as he,", "Be tearm'd the scourge and terrour ", "of", "to", " the world?", "And I would strive to swim ", "through", "thorow", " pooles of blood,", "Or make a bridge of murthered ", "Carcases", "Carkasse", ",", "Whose arches should be fram'd with bones of Turks,", "Ere I would loose the tytle of a king.", "And here this ", "mournful", "mourful", " streamer shal be plac'd", "Wrought with the Persean and ", "the", " Egyptian armes", ",", ",", "To signifie she was a princesse borne,", "And wife unto the Monarke of the East.", "As is that towne, so is my heart consum'd,", "With griefe and sorrow for my mothers death.", "Now in their glories shine the golden crownes", "Of these proud Turks, much like so many suns", "That halfe dismay the majesty of heaven:", "Now brother, follow we our fathers sword,", "That flies with fury swifter than our thoughts,", "And cuts down armies with his ", "conquering", "conquerings", "conquering's", " ", "wings", "swings", ".", "Brother, ho, what, given so much to sleep", "You cannot", "Can you not", " leave it, when our enemies drums", "And ratling cannons thunder in our eares.", "Our proper ", "ruine", "ruins", ", and our fathers foile?", "What, dar'st thou then be absent from the ", "fight", "field", ",", "Knowing my father hates thy cowardice,", "And oft hath warn'd thee to be stil in field,", "When he himselfe amidst the thickest troopes", "Beats downe our foes to flesh our taintlesse swords", "?", ".", "You wil not goe then?", "Were all the lofty mounts of  Zona mundi,", "That fill the midst of farthest Tartary,", "Turn'd into pearle and proffered for my stay,", "I would not bide the furie of my father:", "When made a victor in these hautie ", "arms", "aims Coll", ",", ".", "He comes and findes his sonnes have had no shares", "In all the honors he proposde for us.", "Shal we let goe these kings again my Lord", "To gather greater numbers ", "gainst", "against", " our power,", "That they may say, it is not chance doth this,", "But matchlesse strength and magnanimity", "?", ".", "Good my Lord, let him be forgiven for ", "once", "one", ",", "And we wil force him to the field hereafter.", "Let me have ", "coach", "a coch", " my Lord, that I may ride,", "And thus be drawen ", "with", "by", " these two idle kings.", "They will talk still my Lord, if you ", "doe not", "don't", " bridle them.", "See now my Lord how brave the Captaine hangs.", "Alas my Lord, how should our bleeding harts", "Wounded and broken with your Highnesse griefe,", "Retaine a thought of joy, or sparke of life?", "Your soul gives essence to our wretched ", "subjects", "substance Coll", ",", ".", "Whose matter is ", "incorporat", "incorporate", "incorporoat", " in your flesh.", "With what a flinty bosome should I joy,", "The ", "breath", "breach", " of life, and burthen of my soule,", "If not resolv'd into resolved paines,", "My bodies mortified ", "lineaments", "laments", "Should", "should", " exercise the motions of my heart,", "Pierc'd", "Piec'd Coll", " with the joy of any dignity?", "O father, if the unrelenting eares", "Of death and hell be shut against my praiers,", "And that the spightfull influence of heaven", ",", ".", "Denie my soule fruition of her joy,", "How should I step or stir my hatefull feete,", "Against the inward powers of my heart,", "Leading a life that onely strives to die,", "And plead in vaine, unpleasing soverainty.", "Heavens witnes me, with what a broken hart", "And ", "damned", "dampned Coll", " spirit I ascend this seat,", "And send my soule before my father die,", "His anguish and his burning agony.", "Meet heaven and earth, and here let al things end", ",", "For earth hath spent the pride of all her fruit,", "And heaven consum'd his choicest living fire.", "Let earth and heaven his timelesse death deplore,", "For both their woorths wil equall him no more."]}, "cele": {"name": "CELEBINUS", "lines": ["Yes father, you shal see me if I live,", "Have under me as many kings as you,", "And martch with such a multitude of men,", "As all the world ", "shall", "should", " tremble at their view.", "No Madam, these are speeches fit for us,", "For if his chaire were in a sea of blood,", "I would prepare a ship and saile to it", ",", ".", "Ere I would loose the tytle of a king", ".", ",", "And here this table as a Register", "Of all her vertues and perfections.", "My mothers death hath mortified my mind,", "And sorrow stops the passage of my speech.", "See father, how Almeda the Jaylor lookes upon us.", "Call foorth our laisie brother from the tent,", "For if my father misse him in the field,", "Wrath kindled in the furnace of his breast,", "Wil send a deadly lightening to his heart.", "O cowardly boy, fie for shame, come foorth.", "Thou doost dishonor manhood, and thy house.", "How like you that sir king? why ", "speak you", "speake ye", " not?", "Your paines do pierce our soules, no hope survives,", "For by your life we entertaine our lives."]}, "ther": {"name": "THERIDAMAS", "lines": ["My Lord the great and mighty Tamburlain,", "Arch-Monarke of the world, I offer here,", "My crowne, my selfe, and all the power I have,", "In all affection at thy kingly feet.", "Under my collors march ten thousand Greeks", ",", "And of ", "Argier", "Argier's", " and Affriks frontier ", "townes", ",", ".", "Twise twenty thousand valiant men at armes,", "All which have ", "sworne", "sworue", " to sacke Natolia:", "Five hundred Briggandines are under saile,", "Meet for your service on the sea, my Lord,", "That ranching from Argier to Tripoly,", "Will quickly ride before Natolia:", "And batter downe the castles on the shore.", "I left the confines and the bounds of Affrike", "And ", "made", "thence I made", " a voyage into ", "Europe", "EuropaW (qy after Elze)", ",", "Where by the river Tyros I subdew'd", "Stoka, Padalia, and Codemia.", "Then", "Thence", " cross the sea and came to Oblia", ",", ".", "And  Nigra Silva, where the Devils dance,", "Which in despight of them I set on fire:", "From thence I cross the Gulfe, call'd by the name", "Mare magiore, of th'inhabitantes:", "Yet shall my souldiers make no period", "Untill Natolia kneele before your feet.", "Ah good my Lord be patient, she is dead,", "And all this raging cannot make her live,", "If woords might serve, our voice hath rent the aire,", "If teares, our eies have watered all the earth:", "If griefe, our murthered harts have straind forth blood", ".", ",", "Nothing prevailes, for she is dead my Lord.", "Thus have wee martcht ", "Northwarde", "southwardC (qy)", " from Tamburlaine,", "Unto the frontier ", "point", "port", " of ", "Soria", "Syria", ":", "And this is Balsera their chiefest hold,", "Wherein is all the treasure of the land.", "But stay a while, summon a parle, Drum,", "It may be they will yeeld it ", "quietly", "quickely", ",", "Knowing two kings, the ", "friends", "friend", " to Tamburlain,", "Stand at the walles, with such a mighty power.", "Captaine, that thou yeeld up thy hold to us.", "These", "The", " Pioners of Argier in ", "Affrica", "Affrica", ",", "Even ", "in", "to", " the cannons face shall raise a hill", "Of earth and fagots higher than ", "thy", "the", " Fort,", "And over thy Argins and covered waies", "Shal play upon the bulwarks of thy hold", "Volleies of ordinance til the breach be made,", "That with his wine fils up all the trench.", "And when we enter in, not heaven it selfe", "Shall ransome thee, thy wife and family.", "Pioners away, and where I stuck the stake,", "Intrench with those dimensions I prescribed:", "Cast up the earth towards the castle ", "wall", "walls", ",", "Which til it may defend you, labour low:", "And few or none shall perish by ", "their", "the", " shot.", "Then see the bringing of our ordinance", "Along the trench ", "into", "unto", " the battery,", "Where we will have ", "Gabions", "Galions", " of sixe ", "foot", "feet", " broad,", "To save our Cannoniers from musket shot,", "Betwixt which, shall our ordinance thunder foorth,", "And with the breaches fall, smoake, fire, and dust,", "The cracke, the Ecchoe and the souldiers crie", "Make deafe the aire, and dim the Christall Sky.", "How now Madam, what are you doing?", "But Lady goe with us to Tamburlaine,", "And thou shalt see a ", "man", "TB (qy)", " greater than Mahomet", ",", ".", "In whose high lookes is much more majesty", "Than from the Concave superficies", ",", ".", "Of Joves vast pallace the imperiall Orbe,", "Unto the shining bower where Cynthia sits,", "Like lovely Thetis in a Christall robe", ":", ",", "That treadeth Fortune underneath his feete,", "And makes the mighty God of armes his slave:", "On whom death and the fatall sisters waite,", "With naked swords and scarlet liveries:", "Before whom (mounted on a Lions backe)", "Rhamnusia beares a helmet ful of blood,", "And strowes the way with braines of slaughtered men:", "By whose proud side the ugly furies run", ",", ".", "Harkening when he shall bid them plague the world.", "Over whose Zenith cloth'd in windy aire,", "And Eagles wings ", "join'd", "injoin'd", " to her feathered breast,", "Fame", "Fume", " hovereth, sounding ", "of", "in", " her golden Trumpe:", "That to the adverse poles of that straight line,", "Which measureth the glorious frame of heaven,", "The name of mightie Tamburlain is spread:", "And him faire Lady shall ", "thy", "thine", " eies behold.", "Come. ", "Madam, I am so far in love with you,", "That you must goe with us, no remedy.", "Souldiers now let us meet the Generall,", "Who by this ", "time", "times", " is at Natolie,", "Ready to charge the army of the Turke.", "The gold, ", "the silver", "and silver", ", and the pearle ", "ye", "we", " got,", "Rifling this Fort, device in equall shares:", "This Lady shall have twice ", "so", "as", " much againe,", "Out of the coffers of our treasurie.", "Yet pardon him I pray your Majesty.", "Wel met Olympia, I sought thee in my tent", ",", "But when I saw the place obscure and darke,", "Which with thy beauty thou ", "wast", "was", " woont to light,", "Enrag'd I ran about the fields for thee,", "Supposing amorous ", "Jove", "love", " had sent his sonne,", "The winged Hermes, to convey thee hence:", "But now I finde thee, and that feare is past.", "Tell me Olympia, wilt thou graunt my suit?", "Olympia, pitie him, in whom thy looks", "Have greater operation and more force", "Than Cynthias in the watery wildernes,", "For with thy view my joyes are at the full,", "And eb againe, as thou departst from me.", "Nothing, but stil thy husband and thy sonne?", "Leave this my Love, and listen more to me", ".", ",", "Thou shalt be stately Queene of faire Argier,", "And cloth'd in costly cloath of messy gold,", "Upon the marble turrets of my Court", "Sit like to Venus in her chaire of state,", "Commanding all thy princely eie desires,", "And I will cast off armes ", "and", "to", " sit with thee,", "Spending my life in sweet discourse of love.", "Nay Lady, then if nothing wil prevaile,", "Ile use some other means to make you yeeld,", "Such is the sodaine fury of my love,", "I must and wil be pleasde, and you shall yeeld:", "Come to the tent againe.", "What is it", "?", ".", "Why Madam, thinke ", "ye", "you", " to mocke me thus palpably?", "Why gave you not your husband some of it,", "If you loved him, and it so precious?", "I ", "wil", "I wil", "I'll", " Olympia, and will keep it for", "The richest present of this Easterne world.", "Here then Olympia. ", "What, have I slaine her? Villaine, stab thy selfe:", "Cut off this arme that murthered ", "my", "thy", " Love:", "In whom the learned Rabies of this age,", "Might find as many woondrous myracles,", "As in the ", "Theoria", "Theona", " of the world.", "Now Hell is fairer than Elisian,", "A greater Lamp than that bright eie of heaven,", "From whence the starres ", "doo borrow", "borrow doo", " all their light,", "Wanders about the black circumference,", "And now the damned soules are free from paine,", "For every Fury gazeth on her lookes:", "Infernall Dis is courting of my Love,", "Inventing maskes and stately showes for her,", "Opening the doores of his rich treasurie,", "To entertaine this Queene of chastitie,", "Whose body shall be tomb'd with all the pompe", "The treasure of ", "my", "thy", "this", " kingdome may affoord.", "Your Majesty must get some byts for these,", "To bridle their contemptuous cursing tongues,", "That like unruly never broken Jades,", "Breake through the hedges of their hateful mouthes,", "And passe their fixed bounces exceedingly.", "It seemes they meant to conquer us my Lord,", "And make us jeasting Pageants for their Trulles.", "Thou desperate Governour of Babylon,", "To save thy life, and us a litle labour,", "Yeeld speedily the citie to our hands,", "Or els be sure thou shalt be forc'd with paines,", "More exquisite than ever Traitor felt.", "The sturdy Governour of Babylon,", "That made us all the labour for the towne,", "And usde such slender reckning ", "of", "for", " ", "your", "you", " majesty.", "I will my Lord.", "Then have at him to begin withall.", "I, good my Lord, let us ", "in", " hast to Persea,", "And let this Captaine be remoov'd the walles,", "To some high hill ", "about", "above", " the citie here.", "Weepe heavens, and vanish into liquid teares", ",", "Fal starres that governe his nativity,", "And sommon al the shining lamps of heaven", "To cast their bootlesse fires to the earth", ",", ".", "And shed their feble influence in the aire.", "Muffle your beauties with eternall clowdes,", "For hell and darknesse pitch their pitchy tentes,", "And Death with armies of Cymerian spirits", "Gives battile gainst the heart of Tamburlaine.", "Now", "How", " in defiance of that woonted love,", "Your sacred vertues pour'd upon his throne,", "And made his state an honor to the heavens,", "These cowards ", "invisiblie", "invincible", "invisible", " assaile his soule,", "And threaten conquest on our Soveraigne:", "But if he die, your glories are disgrac'd,", "Earth droopes and saies, that hell in heaven is plac'd.", "Ah good my Lord, leave these impatient words,", "Which ad much danger to your malladie.", "A", " woful change my ", "Lord", "lords", ", ", "that", "it", " daunts our thoughts,", "More than the wine of our proper soules.", "My Lord, you must obey his majesty,", "Since Fate commands, and proud necessity."]}, "tech": {"name": "TECHELLES", "lines": ["And mighty Tamburlaine, our earthly God,", "Whose lookes make this inferiour world to quake,", "I here present thee with the crowne of Fesse,", "And with an hoste of Moores trainde to the ", "war", "warres", ",", "Whose coleblacke faces make their foes retire,", "And quake for feare, as if ", "infernall", "the infernall", " Jove", "Meaning to aid ", "thee", "them", " in ", "this", "these", " Turkish armes,", "Should pierce the blacke circumference of hell,", "With ugly Furies bearing fiery flags,", "And millions of his strong tormenting spirits:", "From strong Tesella unto Biledull,", "All Barbary is unpeopled for thy sake.", "And I have martch'd along the river Nile", ",", ",", "To Machda, where the mighty Christian Priest", "Caltd John the great, sits in a milk-white robe,", "Whose triple Myter I did take by force,", "And made him sweare obedience to my crowne.", "From thence unto Cazates did I martch,", "Wher Amazonians met me in the field:", "With whom (being women) I vouchsaft a league,", "And with my power did march to Zansibar", ",", "The ", "Westerne", "eastern Br", " part of Affrike, where I ", "view'd", ".", "The Ethiopian sea, rivers and lakes:", "But neither man nor child in al the land:", "Therfore I tooke my course to ", "Manico", "Mexico", ":", ".", ",", "Where", "Whence", " unresisted I remoov'd my campe", ".", ":", ",", "And by the coast of Byather at last,", "I came to Cubar, where the Negros dwell,", "And conquering that, made haste to Nubia,", "There having sacks Borno the Kingly seat,", "I took the king, and lead him bound in chaines", "Unto Damasco, where I staid before.", "Then let us bring our light Artilery,", "Minions, Fauknets, and Sakars to the trench,", "Filling the ditches with the walles wide breach,", "And enter in, to seaze upon the ", "gold", "hold", ":", "How say ", "ye", "you", " Souldiers, Shal ", "we", "we or", " not?", "Nay Captain, thou art weary of thy life,", "If thou withstand the friends of Tamburlain.", "Captaine, these Moores shall cut the leaden pipes,", "That bring fresh water to thy men and thee:", "And lie in trench before thy castle walles,", "That no supply of victuall shall come in,", "Nor ", "any", " issue foorth, but they shall die:", "And therefore Captaine, yeeld it ", "quietly", "quickely", ".", "A hundred horse shall scout about the plaines", "To spie what force comes to relieve the horde.", "Both we (Theridamas) wil intrench our men,", "And with the Jacobs staffe measure the height", "And distance of the castle from the trench,", "That we may know if our artillery", "Will carte full point blancke ", "unto their wals", "into their castle", ".", "Trumpets and drums, alarum presently,", "And souldiers play the men, the ", "hold", "holds", " is yours.", "Twas bravely done, and like a souldiers wife", ".", ",", "Thou shalt with us to Tamburlaine the great,", "Who when he heares how resolute thou ", "wert", "art", ",", "Wil match ", "thee with", "with thee", " a viceroy or a king.", "Madam, sooner shall fire consume us both,", "Then scortch a face so beautiful as this", ",", ".", "In frame of which, Nature hath shewed more skill,", "Than when she gave eternall Chaos forme,", "Drawing from it the shining Lamps of heaven.", "No Madam, but ", "the", " beginning of your joy,", "Come willinglie, therfore.", "I smile to think, how when this field is fought,", "And rich Natolia ours, our men shall sweat", "With carrieng pearle and treasure on their backes.", "Nay, we wil break the hedges of their mouths", "And pul their kicking colts out of their pastures.", "Let us not be idle then my Lord,", "But presently be press to conquer it.", "Yeeld foolish Governour, we offer more", "Than ever yet we did to such proud slaves,", "As durst resist us till our third daies siege:", "Thou seest us prest to give the last assault,", "And that shal bide no more regard of parlie.", "What shal be done with their wives and children my Lord.", "I will about it straight, come Souldiers.", "I have fulfil'd your highnes wil, my Lord,", "Thousands of men drown'd in Asphaltis Lake,", "Have made the ", "water", "waters", " swell above the bankes,", "And fishes ", "fed", "feed", " by humaine carkasses,", "Amasde, swim up and downe ", "upon", " the waves,", "As when they swallow Assafatida,", "Which makes them fleet aloft and ", "gaspe", "gape", " for aire.", "What is it dares distemper Tamburlain?", "O then ye Powers that sway eternal seates,", "And guide this messy substance of the earthe,", "If you retaine desert of holinesse,", "As your supreame estates instruct our thoughtes,", "Be not inconstant, carelesse of your fame,", "Beare not the burthen of your enemies joyes,", "Triumphing in his fall ", "whom you", "you most", " advaunst,", "But as his birth, life, health and majesty", "Were strangely blest and governed by heaven,", "So honour heaven til heaven dissolved be,", "His byrth, his life, his health and majesty.", "Sit stil my gratious Lord, this griefe wil ", "cease", "case", ",", ".", "And cannot last, it is so violent.", "Then let some God oppose his holy power,", "Against the wrath and tyranny of death,", "That his teare-thyrsty and unquenched hate,", "May be upon himselfe reverberate."]}, "usum": {"name": "USUMCASANE", "lines": ["Magnificent and peerlesse Tamburlaine,", "I and my neighbor King of Fesse have brought", "To aide thee in this Turkish expedition,", "A hundred thousand expert souldiers:", "From Azamor to Tunys neare the sea,", "Is Barbary unpeopled for thy sake,", "And all the men in armour under me,", "Which with my crowne I gladly offer thee.", "My Lord, our men of Barbary have martcht", "Foure hundred miles with armour on their backes,", "And laine in leagre fifteene moneths and more,", "For since we left you at the Souldans court,", "We have subdude the Southerne Guallatia,", "And all the land unto the ", "coast", "coasts", " of ", "Spaine", "Spaine", ".", "We kept the narrow ", "straight", "straits", " of Gibralter,", "And made Canarea cal us kings and Lords,", "Yet never did they recreate themselves,", "Or cease one day from war and hot alarms,", "And therefore let them rest a while my Lord.", "I long to pierce ", "his", "the", " bowels with my sword,", "That hath betraied my gracious Soveraigne,", "That curst and damned Traitor Almeda.", "My Lord, your presence makes them pale and wan. ", "Poore soules they looke as if their ", "deaths", "death", " were neere.", "Your Majesty already hath devisde", "A meane, as fit as may be to restraine", "These coltish coach-horse tongues from blasphemy.", "Here they are my Lord.", "Blush heaven to loose the honor of thy name,", "To see thy foot-stoole set upon thy head,", "And let no basenesse in thy haughty breast,", "Sustaine a shame of such ", "inexcellence", "inexcellencie", ":", "To see the devils mount in Angels throanes,", "And Angels dive into the pooles of hell.", "And though they think their painfull date is out,", "And ", "that", " their power is puissant as Joves,", "Which ", "makes", "make", " them manage armes against thy state,", "Yet make them feele the strength of Tamburlain,", "Thy instrument and note of Majesty", ",", "Majsty.", "Is greater far, than they can thus subdue", ".", ",", "For if he die, thy glorie is disgrac'd,", "Earth droopes and saies that hel in heaven is plac'd.", "I joy my Lord, your highnesse is so strong,", "That can endure so well your royall presence,", "Which onely will dismay the enemy.", "Then feeles your majesy no sovereraigne ease,", "Nor may our hearts all drown'd in teares of blood,", "Joy any hope of your recovery?"]}, "orca": {"name": "ORCANES", "lines": ["Egregious Viceroyes of these Eastern parts", "Plac'd by the issue of great Bajazeth", ",", ":", "And sacred Lord", ",", " the mighty Calapine:", "Who lives in Egypt, prisoner to that slave,", "Which kept his father in an yron cage:", "Now have we martcht from faire Natolia", "Two hundred leagues, and on Danubius banks,", "Our warlike hoste in compleat armour rest,", "Where Sigismond the king of Hungary", "Should meet our person to conclude a truce.", "What? Shall we parle with the Christian", ",", "?", "Or crosse the streame, and meet him in the field", "?", ".", "Though from the shortest Northren Paralell,", "Vast ", "Gruntland", "Grantland", " compass with the frozen sea,", "Inhabited with tall and sturdy men,", "Gyants as big as ", "hugie", "huge", " Polypheme:", "Millions of Souldiers ", "cut the", "out the", "out of", " Artick line,", "Bringing the strength of Europe to these Armes", ":", ".", "Our Turky blades shal glide through al their throats,", "And make this ", "champion", "champaign'd", " mead a bloody Fen", ".", ",", "Danubius stream that runs toTrebizon,", "Shall carte wrapt within his scarlet waves,", "As martiall presents to our friends at home", ",", ".", "The slaughtered bodies of these Christians.", "The Terrene main wherin Danubius fals,", "Shall by this battell be the bloody Sea.", "The wandring Sailers of proud Italy,", "Shall meet those Christians fleeting with the tyde,", "Beating in heaps against their Argoses", ",", ".", "And make faire Europe mounted on her bull,", "Trapt with the wealth and riches of the world,", "Alight and weare a woful mourning weed.", "Viceroy of Byron, wisely hast thou said:", "My realme, the Center of our Empery", "Once", "Being", " lost, All ", "Turkie", "Turkie", " would be overthrowne:", "And for that cause the Christians shall have peace", "Slavonians, ", "Almains,", "Almain", " Rutters, ", "Muffes", "Russ", ", and Danes", "Feare not Orcanes, but great Tamburlaine", ":", ".", ",", "Nor he but Fortune that hath made him great.", "We have revolted Grecians, Albanees,", "Cicilians", "CiliciansTB (qy)", ", Jewes, Arabians, Turks, and Moors,", "Natolians, ", "Sorians", "Syrians", ", ", "blacke", "and black", " Egyptians,", "Illirians", "Illicians", ", Thracians, and ", "Bythinians", "Bithymans", ",", "Enough to swallow forcelesse Sigismond", ",", "point doubtful", "Yet scarse enough ", "t'", "to", "encounter Tamburlaine.", "He brings a world of people to the field,", "From Scythia to the Orientall ", "Plage", "Place", "Of India, wher raging Lantchidol", "Beates on the regions with his boysterous blowes,", "That never sea-man yet discovered:", "All Asia is ", "in", " Armes with Tamburlaine", ".", ",", "Even from the midst of fiery Cancers Tropick,", "To Amazonia under Capricorne", ",", ".", "And thence as far as Archipellago", ":", ".", "All Affrike is in Armes with Tamburlaine.", "Therefore ", "Viceroies", "Viceroie", " the Christians must have peace.", "Stay Sigismond, forgetst thou I am he", "That with the Cannon shooke ", "Vienna", "Vienna's", " walles", ",", ".", "And made it dance upon the Continent:", "As when the messy substance of the earth,", "Quiver", "Quivers", " about the Axeltree of heaven.", "Forgetst thou that I sent a shower of cartes", "Mingled with powdered shot and fethered steele", "So thick upon the blink-ei'd Burghers heads,", "That thou thy self, then County-Pallatine,", "The king of Boheme, and the Austrich Duke,", "Sent Herralds out, which basely on their knees", "In all your names desirde a truce of me?", "Forgetst thou, that to have me raise my siege,", "Wagons of gold were set before my ", "tent", "tents", ":", "Stampt with the princely Foule that in her wings", "Caries the fearfull thunderbolts of Jove", ".", ",", "How canst thou think of this and offer war?", "So press are we, but yet if Sigismond", "Speake as a friend, and stand not upon tearmes,", "Here is his sword, let peace be ratified", "On these conditions specified before,", "Drawen with advise of our Ambassadors.", "But confirme it with an oath,", "And sweare in sight of heaven and by thy Christ.", "By sacred Mahomet, the friend of God,", "Whose holy Alcaron remaines with us,", "Whose glorious body when he left the world,", "Closde in a coffyn mounted up the aire,", "And hung on stately Mecas Temple roofe,", "I sweare to keepe this truce inviolable:", "Of whose ", "conditions", "condition", ", and our solemne othes", "Sign'd with our handes, each shal retaine a scrowle:", "As memorable witnesse of our league.", "Now Sigismond, if any Christian King", "Encroche upon the confines of thy realme,", "Send woord, Orcanes of Natolia", "Confirm'd", "Confirme", " this league beyond Danubius streame,", "And they will (trembling) sound a quicke retreat,", "So am I fear'd among all Nations.", "I thank thee Sigismond, but when I war", "All Asia Minor, Affrica, and Greece", "Follow my Standard and my thundring Drums:", "Come let us goe and banquet in our tents:", "I will dispatch chiefe of my army hence", "To faire Natolie, and to Trebizon,", "To stay my comming gainst proud Tamburlaine.", "Freend Sigismond, and peeres of Hungary,", "Come banquet and carouse with us a while,", "And then depart we to our territories.", "Gazellus, Uribassa, and the rest,", "Now will we march from proud ", "Orminius", "Orminus", " mount", "To faire Natolia, where our neighbour kings", "Expect our power and our royall presence,", "T'incounter with the quell Tamburlain,", "That nigh Larissa swaies a mighty hoste,", "And with the thunder of his ", "martial", "materiall", " tooles", "Makes Earthquakes in the hearts of men and ", "heaven", "heavens", ".", "Traitors, villaines, damned Christians.", "Have I not here the articles of peace,", "And solemne covenants we have both confirm'd,", "He by his Christ, and I by Mahomet?", "Can there be such deceit in Christians", ",", ",", "Or treason in the fleshly heart of man,", "Whose shape is figure of the highest God?", "Then if there be a Christ, as Christians say,", "But in their deeds deny him for their Christ:", "If he be son to everliving Jove,", "And hath the power of his outstretched arme,", "If he be jealous of his name and honor,", "As is our holy prophet Mahomet,", "Take here these papers as our sacrifice", "And wimesse of thy servants perjury.", "Open thou shining vaile of Cynthia", "And make a passage from the imperiall heaven", "That he that sits on high and never sleeps,", "Nor in one place is circumscriptible,", "But every where fils every Continent,", "With strange infusion of his sacred vigor,", "May in his endlesse power and puritie", "Behold and venge this Traitors perjury.", "Thou Christ that art esteem'd omnipotent,", "If thou wilt proove thy selfe a perfect God,", "Worthy the worship of all faithfull hearts,", "Be now reveng'd upon this Traitors soule,", "And make the power I have left behind", "(Too litle to defend our guiltlesse lives)", "Sufficient to discomfort and confound", "The trustlesse force of those false Christians.", "To armes my ", "Lords", "Lord", ", on Christ still let us crie,", "If there be Christ, we shall have victorie.", "Now lie the Christians bathing in their bloods,", "And Christ or Mahomet hath bene my friend.", "Now shall his barbarous body be a pray", "To beasts and foules, and al the winds shall breath", "Through shady leaves of every sencelesse tree,", "Murmures and hisses for his heinous sin.", "Now scaldes his soule in the Tartarian streames,", "And feeds upon the baneful! tree of hell,", "That ", "Zoacum", "zoacum", ", that fruit of bytternesse,", "That in the midst of fire is ingraft,", "Yet ", "flourisheth", "flourishes", " as Flora in her pride,", "With apples like the heads of damned Feends", ".", ",", "The Dyvils there in chaines of quencelesse flame,", "Shall lead his soule through Orcus burning gulfe:", "From paine to paine, whose change shal never end:", "What saiest thou yet Gazellus to his foile:", "Which we referd to justice of his Christ,", "And to his power, which here appeares as full", "As rates of Cynthia to the clearest sight?", "Yet in my thoughts shall Christ be honoured,", "Not dooing Mahomet ", "an", "any", " injurie,", "Whose power had share in this our victory:", "And since this miscreant hath disgrac'd his faith,", "And died a traitor both to heaven and earth,", "We wil both watch and ward ", "shall", "and", " keepe his trunke", "Amidst these plaines, for Foules to pray upon.", "Go Uribassa, ", "give", "and give", " it straight in charge.", "And now Gazellus, let us haste and meete", "Our Army and our ", "brother", "brothers", " of Jerusalem,", "Of ", "Soria", "Syria", ", Trebizon and Amasia,", "And happily with full Natolian bowles", "Of Greekish wine now let us celebrate", "Our happy conquest, and his angry fate.", "I have a hundred ", "thousand", "thousad", " men in armes,", "Some, that in ", "conquest", "the conquest", " of the perjur'd Christian", ",", ".", "Being a handfull to a mighty hoste,", "Thinke them in number yet sufficient,", "To drinke the river Nile or Euphrates,", "And for their power, ", "ynow", "know", " to win the world.", "Our battaile then in martiall maner pitcht,", "According to our ancient use, shall beare", "The figure of the semi-circled Moone:", "Whose homes shall sprinkle through the tainted aire,", "The poisoned braines of this proud Scythian.", "Now, he that cals himself ", "the", " scourge of Jove,", "The Emperour of the world, and earthly God,", "Shal end the warlike progresse he intends,", "And traveile hedlong to the lake of hell:", "Where legions of devils (knowing he must die", "Here in Natolie, by ", "your", "our", " highnesse hands)", "All brandishing ", "their", "in their", " brands of quenchlesse fire,", "Streching their monstrous ", "pawes", "jaws", ", grin ", "with", " their teeth", ",", ".", "And guard the gates to entertaine his soule.", "So from Arabia desert, and the bounds", "Of that sweet land, whose brave Metropolis", "Reedified the faire Semyramis,", "Came forty thousand warlike foot and horse,", "Since last we numbred to your Majesty.", "Now thou art fearfull of thy armies strength,", "Thou wouldst with overmatch of person fight,", "But Shepheards issue, base borne Tamburlaine,", "Thinke of thy end, this sword shall lance thy throat.", "But Tamburlaine, first ", "thou shalt", "shalt thou", " kneele to us", "And humbly crave a pardon for thy life.", "No, we wil meet thee slavish Tamburlain.", "Thou shewest the difference twixt our selves and ", "thee", ".", "In this thy barbarous damned tyranny.", "Revenge ", "it", " Radamanth and Eacus,", "And let your hates extended in his paines,", "Expell", "Excel", " the hate wherewith he paines our soules.", "O thou that swaiest the region under earth,", "And art a king as absolute as Jove,", "Come as thou didst in fruitfull Scicilie,", "Survaieng all the glories of the land:", "And as thou took'st the faire Proserpina,", "Joying the fruit of Ceres ", "garden", "garded", " plot,", "For love, for honor, and to make her Queene,", "So for just hate, for shame, and to subdew", "This proud contemner of thy dreadfull power,", "Come once in furie and survey his pride,", "Haling him headlong to the lowest hell.", "Injurious tyrant, wilt thou so defame", "The hatefull fortunes of thy victory,", "To exercise upon such guiltlesse Dames,", "The violence of thy common Souldiours lust", "?", ".", "First let thy Scythyan horse teare both our limmes", "Rather then we should draw thy chariot", ",", ".", "And like base slaves abject our princely mindes", "To vile and ignominious servitude."]}, "treb": {"name": "KING OF TREBIZON", "lines": ["And I as many bring from Trebizon,", "Chio, Famastro, and Amasia,", "All bordring on the Mare-major sea:", "Riso, Sancina, and the bordering townes,", "That touch the end of famous Euphrates.", "Whose courages are kindled with the flames,", "The cursed Scythian sets on all their townes,", "And vow to burne the villaines quell heart.", "From Trebizon in Asia the lesse,", "Naturalized Turks and stout Bythinians", "Came to my ", "bands", "band", " full fifty thousand more,", "That fighting, ", "knowes", "know", " not what retreat doth meane,", "Nor ere returne but with the victory,", "Since last we numbred to your majesty.", "The common souldiers of our mighty hoste", "Shal bring ", "the", "our", "e bound unto the Generals tent.", "May never day give vertue to his eies,", "Whose sight composde of furie and of fire", "Doth send such sterne affections to his heart.", "Vild", "Wild", " Tyrant, barbarous bloody Tamburlain."]}, "sori": {"name": "KING OF SORIA", "lines": ["From ", "Soria", "Syria", " with seventy thousand strong", ",", ".", "Tane from Aleppo, Soldino, Tripoly,", "And so ", "unto", "on to", " my citie of Damasco,", "I march to meet and aide my neigbor kings,", "All which will joine against this Tamburlain,", "And bring him captive to your highnesse feet.", "Of Sorians from Halla is ", "repair'd", "prepar'd", "And neighbor cities of your highnesse land,", "Ten thousand horse, and thirty thousand foot,", "Since last we numbred to your majestie:", "So that the ", "Army royall", "royal army", " is esteem'd", "Six hundred thousand valiant fighting men.", "And all have jointly sworne thy quell death,", "Or bind thee in eternall torments wrath.", "May never spirit, vaine or Artier feed", "The cursed substance of that cruel heart,", "But (wanting moisture and remorsefull blood)", "Drie up with anger, and consume with heat."]}, "jeru": {"name": "KING OF JERUSALEM", "lines": ["And I as many from Jerusalem,", "Judæa", "Juda", ", Gaza, and ", "Scalonians", "Sclavonians", "Sclavonia's", " bounds,", "That on mount Sinay with their ensignes spread,", "Looke like the parti-coloured cloudes of heaven,", "That shew faire weather to the neighbor morne.", "Your Majesy may choose some pointed time", ",", ".", "Perfourming all your promise to the full:", "Tis nought for your majesty to give a kingdome.", "From Palestina and Jerusalem,", "Of Hebrewes, three score thousand fighting men", "Are come since last we shewed ", "your", "to your", " majesty.", "By Mahomet he shal be tied in chaines,", "Rowing with Christians in a Brigandine,", "About the Grecian Isles to rob and spoile:", "And turne him to his ancient trade againe.", "Me thinks the slave should make a lusty theefe.", "Thy victories are growne so violent,", "That shortly heaven, fild with the meteors", "Of blood and fire thy tyrannies ", "have", " made,", "Will poure down blood and fire on thy head:", "Whose scalding drops wil pierce thy seething braines,", "And with our bloods, revenge our ", "bloods on", "blood on", " thee.", "O damned monster, nay a Feend of Hell,", "Whose cruelties are not so harsh as shine,", "Nor yet ", "imposd", "so impos'd", ", with such a bitter hate.", "Ah cruel Brat, sprung from a tyrants loines,", "How like his cursed father he begins,", "To practize tauntes and bitter tyrannies?", "O mercilesse infernall cruelty.", "Rather lend me thy weapon Tamburlain,", "That I may sheath it in this breast of mine,", "A thousand deathes could not torment our hearts", "More than the thought of this dooth vexe our soules."]}, "amas": {"name": "KING OF AMASIA", "lines": ["Doubt not my lord, but we shal conquer him", ".", ",", "The Monster that Hath drunke a sea of blood,", "And yet gapes stil for more to quench his thirst,", "Our Turkish swords shal headlong send to hell,", "And that vile Carkasse drawne by warlike kings,", "The Foules shall eate, for never sepulchre", "Shall grace ", "that", "this", " base-borne Tyrant Tamburlaine.", "Feare not my Lord, I see great Mahomet", "Clothed in purple clowdes, and on his head", "A Chaplet brighter than Apollos crowne,", "Marching about the ayer with armed men,", "To joine with you against this Tamburlaine.", "Renowmed Generall mighty Callapine,", "Though God himselfe and holy Mahomet,", "Should come in person to resist your power,", "Yet might your mighty hoste incounter all,", "And pull proud Tamburlaine upon his knees,", "To sue for mercie at your highnesse feete."]}, "gaze": {"name": "GAZELLUS", "lines": ["King of Natolia, let us treat of peace,", "We ", "all are", "are all", " glutted with the Christians blood,", "And have a greater foe to fight against,", "Proud Tamburlaine, that now in Asia,", "Neere Guyrons head doth set his conquering feet,", "And means to fire ", "Turky", "Turkie", " as he goes:", "Gainst him my Lord ", "must you", "you must", " addresse your power.", "Yet stout Orcanes, Prorex of the world,", "Since Tamburlaine hath mustred all his men,", "Marching from Cairon northward with his camp,", "To Alexandria, and the frontier townes,", "Meaning to make a conquest of our land:", "Tis requisit to parle for a peace", "With Sigismond the king of Hungary:", "And save our forces for the hot assaults", "Proud Tamburlaine intends Natolia.", "Kings of Natolia and of Hungarie,", "We came from ", "Turky", "Turkie", " to confirme a league,", "And not to dare ech other to the field:", "A friendly parle might become ", "ye", "you", " both.", "And now come we to make his sinowes shake,", "With greater power than erst his pride hath felt,", "An hundred kings by scores wil bid him armes,", "And", "An", " hundred ", "thousands", "thousand", " subjects to each score:", "Which if a shower of wounding thunderbolts", "Should breake out off the bowels of the clowdes", "And fall as thick as haile upon our heads,", "In partiall aid of that proud Scythian,", "Yet should our courages and steeled crestes,", "And numbers more than infinit of men,", "Be able to withstand and conquer him.", "Hel and confusion light upon their heads,", "That with such treason seek our overthrow,", "And ", "cares", "care", " so litle for their prophet Christ.", "See here the perjur'd traitor Hungary,", "Bloody and breathlesse for his villany.", "Tis but the fortune of the wars my Lord,", "Whose power ", "is", "has", " often proov'd a myracle."]}, "urib": {"name": "URIBASSA", "lines": ["Besides, king Sigismond hath brought from Christendome,", "More then his Camp of stout Hungarians,", "Sclavonians, ", "Almans,", "Almain", " Rutters, ", "Muffes", "Russ", ", and Danes,", "That with the Holbard, Lance, and murthering Axe,", "Will hazard that we might with ", "surety", "safety", " hold.", "Me thinks I see how glad the christian King", "Is made, for joy of ", "your", "our", " admitted truce:", "That could not but before be terrified:", "With", "Which", " unacquainted power of our hoste.", "I will my Lord."]}, "sigi": {"name": "SIGISMUND", "lines": ["Orcanes (as our Legates promist thee)", "Wee with our Peeres have cross Danubius stream", "To", "to", " treat of friendly peace or deadly war:", "Take which thou wilt, for as the Romans usde", "I here present thee with a naked sword", ".", ",", "Wilt thou have war, then shake this blade at me,", "If peace, restore it to my hands againe:", "And I wil sheath it to confirme the same.", "Vienna was besieg'd, and I was there,", "Then County-Pallatine,but now a king:", "And what we did, was in extremity:", "But now Orcanes, view my royall hoste,", "That hides these plaines, and seems as vast and wide,", "As dooth the Desart of ", "Arabia", ".", "To those that stand on Badgeths lofty Tower,", "Or as the Ocean to the Traveiler", "That restes upon the snowy Appenines:", "And tell me whether I should stoope so low,", "Or", "As", " treat of peace with the Natolian king?", "Then here I sheath it, and give thee my hand,", "Never to draw it out, ", "or", "and", " manage armes", "Against thy selfe or thy confederates:", "But whilst I live will be at truce with thee.", "By him that made the world and sav'd my soule", ",", "The sonne of God and issue of a Mayd,", "Sweet Jesus Christ, I sollemnly protest,", "And vow to keepe this peace inviolable.", "If any heathen potentate or king", "Invade Natolia, Sigismond will send", "A hundred thousand horse train'd to the war,", "And backs ", "by", "with", " stout Lanceres of Germany", ",", ".", "The strength and sinewes of the imperiall seat.", "Now say my Lords of Buda and Bohemia,", "What motion is it that inflames your thoughts,", "And stirs your velures to such soddaine armes?", "But cals not then your Grace to memorie", "The league we lately made with king Orcanes,", "Confirm'd by oth and Articles of peace,", "And calling Christ for record of our trueths?", "This should be treacherie and violence,", "Against the grace of our profession.", "Though I confesse the othes they undertake,", "Breed litle strength to our securitie,", "Yet those infirmities that thus defame", "Their ", "faiths", "fame", ", their honors, ", "and their", "their", "and", " religion,", "Should not give us presumption to the like.", "Our faiths are sound, and must be ", "consumate", "consinuate", "continuate", ",", "Religious, righteous, and inviolate.", "Then arme my Lords, and issue sodainly,", "Giving commandement to our generall hoste,", "With expedition to assaile the Pagan,", "And take the victorie our God hath given.", "Discomfited is all the ", "Christian", "Christians", " hoste,", "And God hath thundered vengeance from on high,", "For my accurst and hatefull perjurie.", "O just and dreadfull punisher of sinne,", "Let the dishonor ", "of", "and Coll", " the paines I feele,", "In this my mortall well deserved wound,", "End all my penance in my sodaine death,", "And let this death wherein to sinne I die,", "Conceive a second life in endlesse mercie.\t"]}, "fred": {"name": "FREDERICK", "lines": ["And we from Europe to the same intent,", "Which if your General refuse or scorne,", "Our Tents are pitcht, our men ", "stand", "are", " in array", ",", ".", "Ready to charge you ere you stir your feet.", "Your Majesty remembers I am sure", "What quell slaughter of our Christian bloods,", "These heathnish Turks and Pagans lately made,", "Betwixt the citie Zula and Danubius,", "How through the midst of Verna and Bulgaria", "And almost to the very walles of Rome,", "They have not long since massacred our Camp", ".", ",", "It resteth now then that your Majesty", "Take all advantages of time and power,", "And worke revenge upon these Infidels:", "Your Highnesse knowes for Tamburlaines repaire,", "That strikes a terrour to all Turkish hearts,", "Natolia hath dismiss the greatest part", "Of all his armie, pitcht against our power", "Betwixt ", "Cutheia", "Cuthea", "Bretheia", " and Orminius mount:", "And sent them marching up to Belgasar,", "Acantha", "Acanthia", ", Antioch, and Caesaria,", "To aid the kings of ", "Soria", "Syria", " and Jerusalem.", "Now then my Lord, advantage take ", "hereof", "thereof", ",", "And issue sodainly upon the rest:", "That in ", "the", "th'", " fortune of their overthrow,", "We may discourage all the pagan troope,", "That dare attempt to war with Christians.", "Assure your Grace tis superstition", "To stand so strictly on ", "dispensive", "defensive", " faith:", "And should we lose the opportunity", "That God hath given to ", "venge", "avenge", " our Christians death", "And scourge their foule blasphemous Paganisme?", "As fell to Saule, to Balaam and the rest,", "That would not kill and curse at Gods command,", "So surely will the vengeance of the highest", "And jealous anger of his fearefull arme", "Be pour'd with rigour on our sinfull heads,", "If we neglect ", "this", "the", " offered victory."]}, "bald": {"name": "BALDWIN", "lines": ["No whit my Lord: for with such Infidels,", "In whom no faith nor true religion rests,", "We are not bound to those accomplishments,", "The holy lawes of christendome injoine:", "But as the faith which they prophanely plight", "Is not by necessary pollycy,", "To be esteem'd assurance for our selves,", "So ", "what we", "that we", "we that", " vow to them should not infringe", "Our liberty of armes ", "and", "or", " victory."]}, "call": {"name": "CALLAPINE", "lines": ["Sweet Almeda, pity the ruthfull plight", "Of Callapine, the sonne of Bajazeth,", "Born to be Monarch of the Western world:", "Yet here detain'd by quell Tamburlaine.", "Ah were I now but halfe so eloquent", "To paint in woords, what Ile perfourme in deeds,", "I know thou wouldst depart from hence with me.", "Yet heare me speake my gentle Almeda.", "By ", "Cairo", "Cario", " runs", "—", ".", ",", "A litle further, gentle Almeda.", "By ", "Cairo", "Cario", " runs to Alexandria Bay,", "Darotes ", "streames", "stream", ", wherin ", "at", "an", " anchor lies", "A Turkish Gally of my royall fleet,", "Waiting my comming to the ", "river", "river's", " side,", "Hoping by some means I shall be releast,", "Which when I come aboord will hoist up saile,", "And soon put foorth into the Terrene sea:", "Where", "Whence", " twixt the Isles of Cyprus and of Creete,", "We quickly may in Turkish seas arrive.", "Then sh", "a", "an", "lt thou see a hundred kings and more", "Upon their knees, all bid me welcome home.", "Amongst so ", "many", "mady", " crownes of burnisht gold,", "Choose which thou wilt, all are at thy command", ".", ",", "A thousand Gallies mann'd with Christian slaves", "I freely give thee, which shall cut the straights,", "And bring Armados ", "from", "to", " the coasts of ", "Spaine", "Spaine", ",", "Fraughted with golde of rich America:", "The Grecian virgins shall attend on thee,", "Skilful in musicke and in amorous lades:", "As faire as was Pigmalions Ivory gyrle,", "Or lovely Io metamorphosed.", "With naked Negros shall thy coach be drawer,", "And as thou rid'st in triumph through the streets,", "The pavement underneath thy chariot wheels", "With Turky Carpets shall be covered:", "And cloath of Arras hung about the walles,", "Fit objects for thy princely eie to pierce.", "A hundred Bassoes cloath'd in crimson silk", "Shall ride before the on Barbarian Steeds:", "And when thou goest, a golden Canapie", "Enchac'd with pretious stones, which shine as bright", "As that faire vail that covers all the world:", "When Phoebus leaping from ", "his", "the", " Hemi-Spheare,", "Discendeth downward to ", "th'", "the", "Antipodes.", "And more than this, for all I cannot tell.", "Sweet Almeda, scarse halfe a league from hence.", "Betwixt the hollow hanging of a hill", "And crooked ", "bending", "landing", " of a craggy rock,", "The sailes wrapt up, the mast and ", "tacklings", "tackling", " downe,", "She lies so close that none can find her out.", "As I am Callapine the Emperour,", "And by the hand of Mahomet I sweare,", "Thou shalt be crown'd a king and be my mate.", "Thanks gentle Almeda, then let us haste,", "Least time be past, and lingring let us both.", "Even straight: and farewell cursed Tamburlaine.", "Now goe I to revenge my fathers death.", "Thrice worthy kings of Natolie, and the rest,", "I will requite your royall gratitudes", "With all the benefits my Empire yeelds:", "And were the sinowes of th'imperiall seat", "So knit and strengthned, as when Bejezeth", "My royall Lord and father fild the throne,", "Whose cursed ", "fate", "Fates", " hath so dismembred it,", "Then should you see this ", "Thiefe", "chief", " of Scythia,", "This proud usurping king of Persea,", "Do us such honor and supremacie,", "Bearing the vengeance of our fathers wrongs,", "As all the world should blot ", "our", "his", " dignities", "Out of the booke of base borne infamies.", "And now I doubt not but your royall cares", "Hath", "Have", " so provided for this cursed foe,", "That since the heire of mighty Bajezeth", "(An Emperour so honoured for his vertues)", "Revives the spirits of ", "true", "all true", " Turkish hearses,", "In grievous memorie of his fathers shame,", "We shall not need to nourish any doubt,", "But that proud Fortune, who hath followed long", "The martiall sword of mighty Tamburlaine,", "Will now retaine her olde inconstancie,", "And raise our ", "honors", "honor", " to as high a pitch", "In this our strong and fortunate encounter", ".", ",", "For so hath heaven provided my escape,", "From al the crueltie my soule sustaind,", "By this my friendly keepers happy meanes,", "That Jove surchardg'd with pity of our wrongs,", "Will poure it downe in showers on our heads:", "Scourging the pride of ", "cursed", " Tamburlain.", "Wel then my noble Lords, for this my friend,", "That freed me from the bondage of my foe:", "I thinke it requisite and honorable,", "To keep my promise, and to make him king,", "That is a Gentleman (I know) at least.", "Then wil I shortly keep my promise Almeda.", "My royal army is as great as his,", "That from the bounds ", "of", "from", " Phrigia to the sea", "Which washeth Cyprus with his brinish waves,", "Covers the tails, the valleies and the plainest", "Viceroles and Peeres of ", "Turky", "Turky", " play the men,", "Whet all ", "your", "our", " swords to mangle Tamburlain", ",", "His sonnes, his Captaines and his followers,", "By Mahomet not one of them shal live.", "The field wherin this battaile shall be fought,", "For ", "ever", ",", " ", "terme", "term'dD1 (qy)", ", the Perseans sepulchre,", "In memorie of this our victory.", "Tell ", "me", "us", " Viceroies the number of your men,", "And what our Army royall is esteem'd.", "Then welcome Tamburlaine unto thy death.", "Come puissant Viceroies, let us to the field,", "(The Perseans Sepulchre) and sacrifice", "Mountaines of breathlesse men to Mahomet", ",", ".", "Who now with love opens the firmament,", "To see the slaughter of our enemies.", "Raile not ", "proud", "vile", " Scythian, I shall now revenge", "My fathers vile abuses and mine owne.", "Nay, when the battaile ends, al we wil meet,", "And sit in councell to invent some paine,", "That most may vex his body and his soule.", "Wel, in despight of thee he shall be king:", "Come Almeda, receive this crowne of me,", "I here invest thee king of Ariadan,", "Bordering on  Mare Roso neere to Meca.", "King of Amasia, now our mighty hoste,", "Marcheth in  Asia major, where the streames,", "Of Euphrates and Tigris swiftly ", "runs", "run", ",", "And here ", "may we", "we may", " behold great ", "Babylon", "Babylon", ",", "Circled about with Limnasphaltis Lake,", "Where Tamburlaine with all his armie lies,", "Which being faint and weary with the siege,", "Wee may lie ready to encounter him", ",", ".", "Before his hoste be full from Babylon,", "And so revenge our latest grievous losse,", "If God or Mahomet send any aide.", "When I record my Parents slavish life,", "Their cruel death, mine owne captivity,", "My ", "Viceroies", "Viceroy's", "viceroys'", " bondage under Tamburlaine,", "Me thinks I could ", "sustaine", "sustaiue", " a thousand deaths,", "To be reveng'd of all his Villanie.", "Ah sacred Mahomet, thou that hast ", "seene", ",", "Millions of Turkes perish by Tamburlaine,", "Kingdomes made waste, brave cities sacks and burnt,", "And but one ", "hoste", "post", " is left to honor thee", ":", ".", ",", "Aid", "And", " thy obedient servant Callapine", ",", ".", "And make him after all these overthrowes,", "To triumph over cursed Tamburlaine.", "Captaine, the force of Tamburlaine is great,", "His fortune greater, and the victories", "Wherewith he hath so sore dismaide the world,", "Are greatest to discourage all our drifts,", "Yet when the pride of Cynthia is at full,", "She waines againe, and so shall his I hope,", "For we have here the chiefe selected men", "Of twenty severall kingdomes at the least:", "Nor plowman, Priest, nor Merchant staies ", "at home", "here", ",", "All ", "Turkie", "Turkie", " is in armes with Callapine.", "And never wil we sunder camps and armes,", "Before himselfe or his be conquered.", "This is the time that must eternize me,", "For conquering the Tyrant of the world.", "Come Souldiers, let us lie in wait for him", "And if we find him absent from his campe,", "Or that it be rejoin'd again at full,", "Assaile it and be sure of victorie."]}, "alme": {"name": "ALMEDA", "lines": ["My Lord I pitie it, and ", "with", "with all", " my heart", "Wish ", "your", "you", " release, but he whose wrath is death,", "My soveraigne Lord, renowmed Tamburlain", ",", ".", "Forbids you further liberty than this.", "Not for all Affrike, therefore moove me not.", "No speech to that end, by your favour sir.", "No talke of running, I tell you sir.", "Wel sir, what of this?", "How far hence lies the Galley, say you?", "But need we not be spied going aboord?", "Then here I sweare, as I am Almeda,", "Your Keeper under Tamburlaine the great,", "(For that's the style and tytle I have yet)", "Although he sent a thousand armed men", "To intercept this haughty enterprize,", "Yet would I venture to conduct your Grace,", "And die before I brought you backe again.", "When you will my Lord, I am ready.", "Why, I thank your Majesty."]}, "gove": {"name": "GOVERNOR OF BABYLON", "lines": ["What saith Maximus?", "Villaine, respects thou more thy slavish life,", "Than honor of thy countrie or thy name?", "Is", "Are", " not my life and state as deere to me,", "The citie and my native countries weale,", "As any thing ", "of", "in", " price ", "with", "in", " thy conceit?", "Have we not hope, for all our battered walles,", "To live secure, and keep his forces out,", "When this our famous lake of Limnasphaltis", "Makes walles a fresh with every thing that falles", "Into the liquid substance of his streame,", "More strong than are the gates of death or hel", "?", ".", ":", "What faintnesse should dismay our courages,", "When we are thus defenc'd against our ", "Foe", "foes", ",", "And have no terrour but his threatning ", "lookes", "look", "?", "How", "Alas", "Ay me howW (qy)", " is my soule environed", " with cares", ". How am I bereftBr (later)", " with griefD1 (qy)", ",", "And this ", "eternisde", "enternisde", " citie Babylon,", "Fill'd with a packe of faintheart Fugitives,", "That thus intreat their shame and servitude?", "Villaines, cowards, Traitors to our state.", "Fall to the earth, and pierce the pit of Hel,", "That legions of tormenting spirits may vex", "Your slavish bosomes with continuall paines,", "I care not, nor the towne will ", "never", "ever", " yeeld", "As long as any life is in my breast.", "Tyrant I turne the traitor in thy throat,", "And wil defend it in despight of thee.", "Call up the soldiers to defend these wals.", "Assault and spare not, we wil never yeeld.", "Nor if my body could have stopt the ", "breach", "breath", ",", "Shouldst thou have entred, cruel Tamburlaine:", "Tis not thy bloody tents can make me yeeld,", "Nor yet thy self, the anger of the highest,", "For though thy cannon shook the ", "citie", " walles,", "My heart did never quake, ", "or", "nor", " corrage faint.", "Vile monster, born of some infernal hag,", "And sent from hell to tyrannise on earth,", "Do all thy wurst, nor death, nor Tamburlaine,", "T", "or", "nor", "ture or paine can daunt my dreadlesse minde.", "But Tamburlaine in Lymnasphaltis lake,", "There lies more gold than Babylon is worth,", "Which when the citie was besieg'd I hid,", "Save but my life and I wil give it thee.", "Under a hollow bank, right opposite", "Against the Westerne gate of Babylon.", "Yet save my life, and let this wound appease", "The mortall furie of great Tamburlain."]}, "capt": {"name": "CAPTAIN OF BALSERA", "lines": ["What requier you my maisters?", "To you? Why, ", "do you", "do thou", " thinke me weary of it?", "Were ", "you", "all you", " that are ", "the", " friends of Tamburlain", ",", "Brothers ", "to", "of", " holy Mahomet himselfe,", "I would not yeeld it: therefore doo your worst.", "Raise mounts, batter, intrench, and undermine,", "Cut off the water, all convoies ", "that can", "that come", "you can", ",", "Yet ", "I am", "am I", " resolute, and so farewell.", "A deadly bullet gliding through my side,", "Lies heavy ", "on", "at", " my heart, I cannot live.", "I feele my liver pierc'd and all my vaines,", "That there begin and nourish every part,", "Mangled and tome, and all my entrals bath'd", "In blood that ", "straineth", "staineth", " from their orifex.", "Farewell sweet wife, sweet son farewell, I die."]}, "sonn": {"name": "HIS SON", "lines": ["Mother dispatch me, or Ile kil my selfe,", "For think ", "ye", "you", " I can live, and see him dead?", "Give me your ", "knife (good", ", ", " ", " mother) or strike ", "home", "have", ":", "The Scythians shall not tyrannise on me.", "Sweet mother strike, that I may ", "meet", "see", " my father."]}, "zeno": {"name": "ZENOCRATE", "lines": ["Sweet Tamburlain, when ", "wilt", "wile", " thou leave these armes", "And save thy sacred person free from scathe:", "And dangerous chances of the wrathfull war", "?", ".", "My gratious Lord, they have their mothers looks", ",", "But when they list, their conquering fathers hart:", "This lovely boy the yongest of the three,", "Not long agoe bestrid a Scythian Steed:", "Trotting the ring, and tilting at a glove:", "Which when he tainted with his slender rod,", "He raign'd him straight and made him so curves,", "As I cried out for feare he should have falne.", "My Lord, such speeches to our princely sonnes,", "Dismaies", "Dismay", " their minces before they come to proove", "The wounding troubles angry war affoords.", "I fare my Lord, as other Emperesses,", "That when this fraile ", "and", "a", " transitory flesh", "Hath sucks the measure of that vitall aire", "That feeds the body with his dated health,", "Wanes", "Wane", "Wade", " with enforst and necessary change.", "Live still my Lord, O let my soveraigne live,", "And sooner let the fiery Element", "Dissolve, and make your kingdome in the Sky,", "Than this base earth should shroud your majesty:", "For should I but suspect your death by mine,", "The comfort of my future happinesse", "And hope to meet your highnesse in the heavens,", "Turn'd to dispaire, would break my wretched breast", ",", ".", "And", "An", " furie would confound my present rest.", "But let me die my Love, ", "yet", "yes", " let me die,", "With love and patience let your true love die", ",", ":", ".", "Your griefe and furie ", "hurtes", "hurt", " my second life", ":", ",", ".", "Yet let me kisse my Lord before I die,", "And let me die with kissing of my Lord.\t", "But since my life is lengthened yet a while,", "Let me take leave of these my loving sonnes,", "And of my ", "Lords", "lord", " whose true nobilitie", "Have", "Hath Coll", " merited my latest memorie:", "Sweet sons farewell, in death resemble me,", "And in your lives your fathers ", "excellency", "excellence", ".", "Some musicke, and my fit wil cease my Lord."]}, "olym": {"name": "OLYMPIA", "lines": ["Come good my Lord, and let us haste from hence", "Along the cave that leads beyond the foe,", "No hope is left to save this conquered hold.", "Death, whether art thou gone that both we live?", "Come back again (sweet death) and strike us both:", "One minute end our daies, and one sepulcher", "Containe our bodies: death, why comm'st thou not?", "Wel, this must be the messenger for thee", ".", ",", " ", "Now ugly death stretch out thy Sable wings,", "And carte both our soules, where his remaines.", "Tell me sweet boie, art thou content to die?", "These barbarous Scythians full of cruelty,", "And Moores, in whom was never pitie found,", "Will hew us peecemeale, put us to the wheele,", "Or", "And", " els invent some torture worse than that", ".", ",", "Therefore die by thy loving mothers hand,", "Who gently now wil lance thy Ivory throat,", "And quickly rid thee both of paine and life.", "Ah sacred Mahomet, if this be sin,", "Intreat a pardon of the God of heaven,", "And purge my soule before it come to thee. ", "Killing my selfe, as I have done my sonne,", "Whose body with his fathers I have burnt,", "Least quell Scythians should dismember him.", "My Lord deceast, was dearer unto me,", "Than any Viceroy, King or Emperour.", "And for his sake here will I end my daies.", "Take", "Tame", " pitie of a Ladies ruthfull teares,", "That humbly craves upon her knees to stay,", "And cast her bodie in the burning flame,", "That feeds upon her sonnes and husbands flesh.", "Then carie me I care not where you will,", "And let the end of this my fatall journey,", "Be likewise end to my accursed life.", "Distrest Olympia, whose weeping eies", "Since thy arrivall here ", "beheld", "beholde", " no Sun,", "But closde within the comp", "a", "the", "sse of a tent,", "Hath", "Have", " stain'd thy cheekes, and made thee look like death", ",", "Devise some meanes to rid thee of thy life", ",", ".", "Rather than yeeld to his detested suit,", "Whose drift is onely to dishonor thee.", "And since this earth, dew'd with thy brinish teares,", "Affoords no hearbs, whose taste may poison thee,", "Nor yet this seer, beat often with thy sighes,", "Contagious smels, and vapors to infect thee,", "Nor thy close Cave a sword to murther thee,", "Let this invention be the instrument.", "My Lord and husbandes death, with my sweete ", "sons", "Sonne", ",", "With whom I buried al affections,", "Save griefe and sorrow which torment my heart,", "Forbids", "Forbid", " my mind to entertaine a thought", "That tends to love, but meditate on death,", "A fitter subject for a pensive soule.", "Ah, pity me my Lord, and draw your sword,", "Making a passage for my troubled soule,", "Which beates against this prison to get out,", "And meet my husband and my loving sonne.", "No such discourse is pleasant ", "in", "to", " mine eares,", "But that where every period ends with death,", "And every line begins with death againe:", "I cannot love to be an Emperesse.", "Stay ", "good", "now", " my Lord, ", "and wil you", "if you will", " save my honor,", "Ile give your Grace a present of such price,", "As all the world cannot affoord the like.", "An ointment which a cunning Alcumist", "Distilled from the purest Balsamum,", "And simplest extracts of all Minerals,", "In which the essentiall fourme of Marble stone,", "Tempered by science metaphisicall,", "And Spels of magicke from the ", "mouthes", "mother", " of spirits,", "With which if you but noint your tender Skin,", "Nor ", "Pistol", "pistols", ", Sword, nor Lance can pierce your flesh.", "To proove it, I ", "wil", "mil", " noint my naked throat,", "Which when you stab, looke on your weapons point,", "And you shall se't rebated with the blow.", "My purpose was (my Lord) to spend it so,", "But was prevented by his sodaine end.", "And for a present easie proofe ", "hereof", "thereof", ",", "That I dissemble not, trie it on me.", "Now stab my Lord, and mark your weapons point", "That wil be blunted if the blow be great."]}, "phis1": {"name": "Phisitian 1", "lines": ["My Lord, your Majesty shall soone perceive:", "And", "An", " if she passe this fit, the worst is past."]}, "phis2": {"name": "Phisitian 2", "lines": ["Pleaseth your Majesty to drink this potion", ",", ".", "Which wil abate the furie of your fit,", "And cause some milder spirits governe you.", "I view'd your urine, and the ", "Hipostasis", "Hipostates", "Thick and obscure doth make your danger great,", "Your vaines are full of accidentall heat,", "Whereby the ", "moisture", "moister", " of your blood is dried,", "The Humidum and Calor, which some holde", "Is not a parcell of the Elements,", "But of a substance more divine and pure,", "Is almost cleane extinguished and spent", ",", ".", "Which being the cause of life, imports your death.", "Besides my Lord, this day is Criticall,", "Dangerous to those, whose chrisis is as yours:", "Your Artiers which ", "alongst", "along", " the vaines convey", "The lively spirits which ", "the", "thy", " heart ingenders", "Are partcht and void of ", "spirit", "spirits", ", that the soule", "Wanting those ", "Organnons", "organisms", " by which it mooves,", "Can not indure by argument of art", ".", ",", "Yet if your majesty may escape this day,", "No doubt, but you shal soone recover all."]}, "cit1": {"name": "Citizen 1", "lines": ["My Lord, if ever you did deed of rush,", "And now will work a refuge ", "to", "for", " our lives,", "Ofter submission, hang up flags of truce,", "That Tamburlaine may pitie our distresse,", "And use us like a loving Conquerour", ".", ",", "Though this be held his last daies dreadfull siege,", "Wherein he spareth neither man nor child,", "Yet are there Christians of Georgia here,", "Whose state ", "he", "was", " ever pitied and ", "reliev'd,", ":", "Wil", "Would", " get his pardon if your grace would send."]}, "cit2": {"name": "Citizen 2", "lines": ["My Lord, if ever ", "you", "ye", " wil win our hearts,", "Yeeld up the towne, ", "save", "and save", " our wives and children:", "For I wil cast my selfe from off these walles,", "Or die some death of quickest violence,", "Before I bide the wrath of Tamburlaine."]}, "mess": {"name": "Messenger", "lines": ["Arme dread Soveraign and my noble Lords", ".", ",", "The treacherous army of the Christians,", "Taking advantage of your slender power,", "Comes marching on us, and determines straight,", "To bid us battaile for our dearest lives.", "Renowmed Emperour, ", "mighty", "and mighty", " Callepine,", "Gods great lieftenant over ", "all", "half", " the world:", "Here at Alepo with ", "an", "a", " hoste of men", "Lies Tamburlaine, this king of Persea:", "In", "With", " ", "number", "numbers", " more than are ", "the", "this", " quyvering leaves", "Of Idas forrest, where your highnesse hounds,", "With open crie ", "pursues", "pursue", " the wounded Stag:", "Who meanes to gyrt Natolias walles with siege,", "Fire the towne and overrun the land."]}, "ladi": {"name": "Ladies", "lines": ["O pity us my Lord, and save our honours."]}, "soul": {"name": "Souldiers", "lines": ["Yes, my Lord, yes, come lets about it.", "We will my Lord.", "Here my Lord.", "We thank ", "your majesty", "you", "."]}, "pion": {"name": "Pioners", "lines": ["We will my Lord."]}, "maxi": {"name": "Maximus", "lines": ["My Lord, the breach the enimie hath made", "Gives such assurance of our overthrow,", "That litle hope is left to save our lives,", "Or hold our citie from the Conquerours hands.", "Then hang ", "out", "our", " flagges (", "my Lord)", " ", " ,", " of humble truce,", "And satisfie the peoples generall praiers,", "That Tamburlains intollorable wrath", "May be suppresst by our submission."]}}