{
    "fal.": {
        "name": "SIR JOHN FALSTAFF",
        "lines": [
            "Mine host of the Garter!",
            "I sit at ten pounds a week.",
            "Do so, good mine host.",
            "Well, sirs, I am almost out at heels.",
            "Which of you know Ford of this town?",
            "Hold, sirrah, bear you these letters tightly;",
            "Sail like my pinnace to these golden shores.",
            "Rogues, hence, avaunt! vanish like hailstones go:",
            "Trudge, plod away o' the hoof; seek shelter, pack!",
            "Falstaff will learn the humor of the age,",
            "French thrift, you rogues; myself and skirted page.",
            "Well, on: Mistress Ford, you say,--",
            "Well, Mistress Ford; what of her?",
            "Mistress Ford; come, Mistress Ford,--",
            "Ten and eleven?",
            "Why, I will.",
            "Brook is his name?",
            "And you, sir! Would you speak with me?",
            "Money is a good soldier, sir, and will on.",
            "Very well, sir; proceed.",
            "Well, sir.",
            "Have you importuned her to such a purpose?",
            "Of what quality was your love, then?",
            "O, sir!",
            "I say you shall.",
            "Follow your friend's counsel. I'll in.",
            "I love thee. Help me away. Let me",
            "creep in here.   I'll never--",
            "Bardolph, I say,--",
            "Well, be gone: I will not miss her.",
            "Very ill-favouredly, Master Brook.",
            "While I was there.",
            "No, I'll come no more i' the basket.",
            "May I not go out ere he come?",
            "Where is it?",
            "I'll go out then.",
            "I spake with the old woman about it.",
            "What are they? let us know.",
            "'Tis, 'tis his fortune.",
            "Ay, sir; like who more bold.",
            "Come up into my chamber.",
            "What should this be?",
            "They are fairies; he that speaks to them shall die:",
            "I'll wink and couch: no man their works must eye.",
            "Oh, Oh, Oh!",
            "When night-dogs run, all sorts of deer are chased."
        ]
    },
    "fent.": {
        "name": "FENTON",
        "lines": [
            "Yes, marry, have I; what of that?",
            "I see I cannot get thy father's love;",
            "Therefore no more turn me to him, sweet Nan.",
            "Why, thou must be thyself.",
            "He doth object I am too great of birth;",
            "And that, my state being gall'd with my expense,",
            "I seek to heal it only by his wealth:",
            "Besides these, other bars he lays before me,",
            "My riots past, my wild societies;",
            "And tells me 'tis a thing impossible",
            "I should love thee but as a property.",
            "No, heaven so speed me in my time to come!",
            "Albeit I will confess thy father's wealth",
            "Was the first motive that I woo'd thee, Anne:",
            "Yet, wooing thee, I found thee of more value",
            "Than stamps in gold or sums in sealed bags;",
            "And 'tis the very riches of thyself",
            "That now I aim at.",
            "Nay, Master Page, be not impatient.",
            "Sir, will you hear me?",
            "Good Mistress Page, for that I love your daughter",
            "In such a righteous fashion as I do,",
            "Perforce, against all checks, rebukes and manners,",
            "I must advance the colours of my love",
            "And not retire: let me have your good will.",
            "Farewell, gentle mistress; farewell, Nan.",
            "I thank thee; and I pray thee, once to-night",
            "Give my sweet Nan this ring: there's for thy pains.",
            "Yet hear me speak. Assist me in my purpose,",
            "And, as I am a gentleman, I'll give thee",
            "A hundred pound in gold more than your loss.",
            "From time to time I have acquainted you",
            "With the dear love I bear to fair Anne Page;",
            "Who mutually hath answer'd my affection,",
            "So far forth as herself might be her chooser,",
            "Even to my wish: I have a letter from her",
            "Of such contents as you will wonder at;",
            "The mirth whereof so larded with my matter,",
            "That neither singly can be manifested,",
            "Without the show of both; fat Falstaff",
            "Hath a great scene: the image of the jest",
            "I'll show you here at large. Hark, good mine host.",
            "To-night at Herne's oak, just 'twixt twelve and one,",
            "Must my sweet Nan present the Fairy Queen;",
            "The purpose why, is here: in which disguise,",
            "While other jests are something rank on foot,",
            "Her father hath commanded her to slip",
            "Away with Slender and with him at Eton",
            "Immediately to marry: she hath consented:",
            "Now, sir,",
            "Her mother, ever strong against that match",
            "And firm for Doctor Caius, hath appointed",
            "That he shall likewise shuffle her away,",
            "While other sports are tasking of their minds,",
            "And at the deanery, where a priest attends,",
            "Straight marry her: to this her mother's plot",
            "She seemingly obedient likewise hath",
            "Made promise to the doctor. Now, thus it rests:",
            "Her father means she shall be all in white,",
            "And in that habit, when Slender sees his time",
            "To take her by the hand and bid her go,",
            "She shall go with him: her mother hath intended,",
            "The better to denote her to the doctor,",
            "For they must all be mask'd and vizarded,",
            "That quaint in green she shall be loose enrobed,",
            "With ribands pendent, flaring 'bout her head:",
            "And when the doctor spies his vantage ripe,",
            "To pinch her by the hand, and, on that token,",
            "The maid hath given consent to go with him.",
            "Both, my good host, to go along with me:",
            "And here it rests, that you'll procure the vicar",
            "To stay for me at church 'twixt twelve and one,",
            "And, in the lawful name of marrying,",
            "To give our hearts united ceremony.",
            "So shall I evermore be bound to thee;",
            "Besides, I'll make a present recompense.",
            "You do amaze: hear the truth of it.",
            "You would have married her most shamefully,",
            "Where there was no proportion held in love.",
            "The truth is, she and I, long since contracted,",
            "Are now so sure that nothing can dissolve us.",
            "The offence is holy that she hath committed;",
            "And this deceit loses the name of craft,",
            "Of disobedience, or unduteous title,",
            "Since therein she doth evitate and shun",
            "A thousand irreligious cursed hours,",
            "Which forced marriage would have brought upon her."
        ]
    },
    "shal.": {
        "name": "SHALLOW",
        "lines": [
            "The council shall know this.",
            "Ay, there's the point, sir.",
            "Cousin Abraham Slender, can you love her?",
            "Here comes fair Mistress Anne.",
            "     Re-enter ANNE PAGE.",
            "Would I were young for your sake, Mistress Anne!",
            "Have with you, mine host.",
            "We will do it.",
            "So do you, good master doctor.",
            "Be not dismayed.",
            "Mistress Anne, my cousin loves you.",
            "He will maintain you like a gentlewoman."
        ]
    },
    "slen.": {
        "name": "SLENDER",
        "lines": [
            "So I do, sir.",
            "O sweet Anne Page!",
            "Exeunt Shal., Slen., Page, and Host.",
            "Now, good Mistress Anne,--",
            "Whoa, ho! ho, father Page!"
        ]
    },
    "ford.": {
        "name": "FORD",
        "lines": [
            "Well, I hope it be not so.",
            "Why, sir, my wife is not young.",
            "Love my wife!",
            "What name, sir?",
            "I will seek out Falstaff.",
            "If I do find it; well.",
            "'Twas a good sensible fellow: well.",
            "Bless you, sir!",
            "'Love like a shadow flies when substance love pursues;",
            "Pursuing that that flies, and flying what pursues.",
            "Never.",
            "O good sir!",
            "Where had you this pretty weather-cock?",
            "Sir John Falstaff!",
            "Indeed she is.",
            "Amen!",
            "Ay, ay; I must bear it.",
            "Any thing.",
            "Pray you, go, Master Page.",
            "Bless you, sir!",
            "That, indeed, Sir John, is my business.",
            "And sped you, sir?",
            "What, while you were there?",
            "A buck-basket!",
            "And how long lay you there?",
            "'Tis past eight already, sir.",
            "Well said, brazen-face! hold it out.",
            "Come forth, sirrah!",
            "I shall find you anon.",
            "Empty the basket, I say!",
            "Ford, that searched a hollow walnut for his",
            "wife's leman.' Satisfy me once more; once",
            "more search with me.",
            "Old woman! what old woman's that?",
            "Hang her, witch!",
            "Pardon me, wife. Henceforth do what thou wilt;",
            "I rather will suspect the sun with cold",
            "Than thee with wantonness: now doth thy honour stand,",
            "In him that was of late an heretic,",
            "As firm as faith.",
            "The children must",
            "Be practised well to this, or they'll ne'er do't.",
            "Nay, I'll to him again in name of Brook:",
            "He'll tell me all his purpose: sure, he'll come.",
            "Well, said, fairy Hugh.",
            "What, a hodge-pudding? a bag of flax!",
            "And as wicked as his wife?",
            "Stand not amazed; here is no remedy:",
            "In love the heavens themselves do guide the state;",
            "Money buys lands, and wives are sold by fate.",
            "Let it be so, Sir John,",
            "To Master Brook you yet shall hold your word;",
            "For he to-night shall lie with Mistress Ford."
        ]
    },
    "page.": {
        "name": "PAGE",
        "lines": [
            "How now, Meg!",
            "How now, Master Ford!",
            "'Tis true, Master Shallow.",
            "Sir Hugh is there, is he?",
            "'Save you, good Sir Hugh!",
            "Why?",
            "Now, Master Slender: love him, daughter Anne.",
            "Why, how now! what does Master Fenton here?",
            "You wrong me, sir, thus still to haunt my house:",
            "I told you, sir, my daughter is disposed of.",
            "She is no match for you.",
            "No, good Master Fenton.",
            "Come, Master Shallow; come, son Slender in.",
            "Knowing my mind, you wrong me, Master Fenton.",
            "This passes!",
            "Here's no man.",
            "'Tis well, 'tis well; no more:",
            "Be not as extreme in submission",
            "As in offence.",
            "But let our plot go forward: let our wives",
            "Yet once again, to make us public sport,",
            "Appoint a meeting with this old fat fellow,",
            "Where we may take him and disgrace him for it.",
            "So think I too.",
            "Why, yet there want not many that do fear",
            "In deep of night to walk by this Herne's oak:",
            "But what of this?",
            "Well, let it not be doubted but he'll come:",
            "And in this shape when you have brought him thither,",
            "What shall be done with him? what is your plot?",
            "That silk will I go buy. ",
            "And in that time",
            "Shall Master Slender steal my Nan away",
            "And marry her at Eton. Go send to Falstaff straight.",
            "Nay, do not fly; I think we have watch'd you now:",
            "Will none but Herne the hunter serve your turn?",
            "And as poor as Job?",
            "Of what, son?",
            "Well, what remedy? Fenton, heaven give thee joy!",
            "'What cannot be eschew'd must be embraced."
        ]
    },
    "will.": {
        "name": "WILLIAM PAGE",
        "lines": [
            "Two.",
            "Pulcher.",
            "A stone.",
            "A pebble.",
            "Lapis.",
            "Accusativo, hinc.",
            "O,--vocativo, O.",
            "Genitive case!",
            "Genitive,--horum, harum, horum.",
            "Forsooth, I have forgot."
        ]
    },
    "evans.": {
        "name": "SIR HUGH EVANS",
        "lines": [
            "To shallow rivers, to whose falls",
            "Melodious birds sings madrigals;",
            "There will we make our peds of roses,",
            "And a thousand fragrant posies.",
            "To shallow--",
            "Melodious birds sing madrigals--",
            "When as I sat in Pabylon--",
            "And a thousand vagram posies.",
            "To shallow, &c.",
            "               Re-enter SIMPLE.",
            "To shallow rivers, to whose falls--",
            "Heaven prosper the right!   What weapons is he?",
            "There is reasons and causes for it.",
            "Fery well: what is it?",
            "What is he?",
            "And what is 'a stone,' William?",
            "'Oman, forbear.",
            "Ay.",
            "For shame, 'oman.",
            "Where is mine host?",
            "Where's Bede? Go you, and where you find a maid",
            "That, ere she sleep, has thrice her prayers said,",
            "Raise up the organs of her fantasy;",
            "Sleep she as sound as careless infancy:",
            "But those as sleep and think not on their sins,",
            "Pinch them, arms, legs, backs, shoulders, sides and shins.",
            "Pray you, lock hand in hand; yourselves in order set;",
            "And twenty glow-worms shall our lanterns be,",
            "To guide our measure round about the tree.",
            "But, stay; I smell a man of middle-earth.",
            "Come, will this wood take fire?"
        ]
    },
    "caius.": {
        "name": "DOCTOR CAIUS",
        "lines": [
            "Wherefore shall I be content-a?",
            "Vell.",
            "Mock-vater! vat is dat?",
            "Clapper-de-claw! vat is dat?",
            "Me tank you for dat.",
            "By gar, 'tis good; veil said.",
            "Come at my heels, Jack Rugby.",
            " ",
            "Ay, dat is very good; excellent.",
            "Go home, John Rugby: I come anon.",
            "By gar, I see 'tis an honest woman.",
            "Vere is mine host de Jarteer?",
            "I know vat I have to do. Adieu.",
            "Ay, by gar, and 'tis a boy: by gar,",
            "I'll raise all Windsor."
        ]
    },
    "host.": {
        "name": "Host",
        "lines": [
            "What sayest thou, my bully-rook?",
            "Here, boys, here, here shall we wag?",
            "That is, he will make thee amends.",
            "Let us wag, then.",
            "Peace, I say, Gallia and Gaul,",
            "French and Welsh, soul-curer and body-curer!",
            "Ay, come; quick.",
            "Conceal them, or thou diest.",
            "Thou art clerkly, thou art clerkly, Sir",
            "John. Was there a wise woman with thee?",
            "What is the matter, sir?",
            "I will hear you, Master Fenton; and",
            "I will at the least keep your counsel.",
            "Which means she to deceive, father or mother?",
            "Well, husband your device; I'll to the vicar:",
            "Bring you the maid, you shall not lack a priest."
        ]
    },
    "bard.": {
        "name": "BARDOLPH",
        "lines": [
            "You Banbury cheese!",
            "Ay, sir.",
            "Here, sir.",
            "Come in, woman!",
            "           Enter MISTRESS QUICKLY.",
            "With eggs, sir?",
            "Ay, sir; I'll call them to you.",
            "Out, alas, sir! cozenage, mere cozenage!"
        ]
    },
    "pist.": {
        "name": "PISTOL",
        "lines": [
            "He hears with ears.",
            "Ha, thou mountain-foreigner!   Sir John and master mine,",
            "I combat challenge of this latten bilbo.",
            "Word of denial in thy labras here!",
            "Word of denial; froth and scum, thou liest!",
            "Why, then, let kibes ensue.",
            "Young ravens must have food.",
            "Two yards, and more.",
            "Then did the sun on dunghill shine.",
            "Shall I Sir Pandarus of Troy become,",
            "And by my side wear steel? then, Lucifer take all!",
            "Let vultures gripe thy guts! for gourd and fullam holds,",
            "And high and low beguiles the rich and poor:",
            "Tester I'll have in pouch when thou shalt lack,",
            "Base Phrygian Turk!",
            "Wilt thou revenge?",
            "With wit or steel?",
            "And I to Ford shall eke unfold",
            "How Falstaff varlet vile,",
            "His dove will prove, his gold will hold,",
            "And his soft couch defile.",
            "He wooes both high and low, both rich and poor.",
            "Both young and old, one with another, Ford;",
            "He loves the gallimaufry: Ford, perpend.",
            "With liver burning hot. Prevent, or go thou,",
            "Like Sir Actaeon he, with Ringwood at thy heels:",
            "O, odious is the name!",
            "The horn, I say. Farewell.",
            "Take heed, have open eyes, for thieves do foot by night:",
            "Take heed, ere summer comes or cuckoo-birds do sing.",
            "Away, Sir Corporal Nym!",
            "Believe it, Page; he speaks sense. ",
            "This punk is one of Cupid's carriers:",
            "'Clap on more sails; pursue; up with your fights:",
            "Give fire: she is my prize, or ocean whelm them all!",
            "Elves, list your names; silence, you airy toys.",
            "Cricket, to Windsor chimneys shalt thou leap:",
            "Where fires thou find'st unraked and hearts unswept,",
            "There pinch the maids as blue as bilberry:",
            "Our radiant queen hates sluts and sluttery.",
            "Vile worm, thou wast o'erlook'd even in thy birth.",
            "A trial, come."
        ]
    },
    "nym.": {
        "name": "NYM",
        "lines": [
            "I thank thee for that humor.",
            "By welkin and her star!",
            "With both the humors, I:",
            "I will discuss the humor of this love to Page."
        ]
    },
    "rob.": {
        "name": "ROBIN",
        "lines": [
            "Sir John Falstaff."
        ]
    },
    "sim.": {
        "name": "SIMPLE",
        "lines": [
            "Ay, for fault of a better.",
            "Ay, forsooth.",
            "Yes, indeed, does he.",
            "Ay, forsooth; to desire her to--",
            "I will, sir.",
            "Marry, sir, I come to speak with Sir",
            "John Falstaff from Master Slender.",
            "And what says she, I pray, sir?",
            "I may not conceal them, sir.",
            "What, sir?",
            "May I be bold to say so, sir?"
        ]
    },
    "rug.": {
        "name": "RUGBY",
        "lines": [
            "I'll go watch.",
            "Out, alas! here comes my master.",
            "Here, sir!",
            "'Tis ready, sir, here in the porch."
        ]
    },
    "mrs.-ford.": {
        "name": "MISTRESS FORD",
        "lines": [
            "Why, does he talk of him?",
            "Why, man, why?",
            "Devise but how you'll use him when he comes,",
            "And let us two devise to bring him thither.",
            "And till he tell the truth,",
            "Let the supposed fairies pinch him sound",
            "And burn him with their tapers."
        ]
    },
    "mrs.-page.": {
        "name": "MISTRESS PAGE",
        "lines": [
            "You are come to see my",
            "daughter Anne?",
            "Quickly, quickly! Is the buck-basket--",
            "Come, come, come.",
            "You will do it?",
            "Here comes little Robin.",
            "                  Enter ROBIN.",
            "I mean it not; I seek you a better husband.",
            "Come, trouble not yourself. Good Master Fenton,",
            "I will not be your friend nor enemy:",
            "My daughter will I question how she loves you,",
            "And as I find her, so am I affected.",
            "Till then farewell, sir: she must needs go in;",
            "Her father will be angry.",
            "Peace!",
            "Indeed!",
            "We'll leave a proof, by that which we will do,",
            "Wives may be merry, and yet honest too:",
            "We do not act that often jest and laugh;",
            "'Tis old, but true, Still swine eats all the draff.",
            "Re-enter MISTRESS FORD with two Servants.",
            "Within a quarter of an hour.",
            "There is an old tale goes that Herne the hunter,",
            "Sometime a keeper here in Windsor forest,",
            "Doth all the winter-time, at still midnight,",
            "Walk round about an oak, with great ragg'd horns;",
            "And there he blasts the tree and takes the cattle",
            "And makes milch-kine yield blood and shakes a chain",
            "In a most hideous and dreadful manner:",
            "You have heard of such a spirit, and well you know",
            "The superstitious idle-headed eld",
            "Received and did deliver to our age",
            "This tale of Herne the hunter for a truth.",
            "That likewise have we thought upon, and thus:",
            "Nan Page my daughter and my little son",
            "And three or four more of their growth we'll dress",
            "Like urchins, ouphes and fairies, green and white,",
            "With rounds of waxen tapers on their heads,",
            "And rattles in their hands: upon a sudden,",
            "As Falstaff, she and I, are newly met,",
            "Let them from forth a sawpit rush at once",
            "With some diffused song: upon their sight,",
            "We two in great amazedness will fly:",
            "Then let them all encircle him about",
            "And, fairy-like, to pinch the unclean knight,",
            "And ask him why, that hour of fairy revel,",
            "In their so sacred paths he dares to tread",
            "In shape profane.",
            "The truth being known,",
            "We'll all present ourselves, dis-horn the spirit,",
            "And mock him home to Windsor.",
            "My Nan shall be the queen of all the fairies,",
            "Finely attired in a robe of white.",
            "Fear not you that. Go get us properties",
            "And tricking for our fairies.",
            "Go, Mistress Ford,",
            "Send quickly to Sir John, to know his mind.",
            "I'll to the doctor: he hath my good will.",
            "And none but he, to marry with Nan Page.",
            "That Slender, though well landed, is an idiot;",
            "And he my husband best of all affects.",
            "The doctor is well money'd and his friends",
            "Potent at court: he, none but he, shall have her,",
            "Though twenty thousand worthier come to crave her.",
            "Against such lewdsters and their lechery",
            "Those that betray them do no treachery.",
            "Alas, what noise?",
            "I pray you, come, hold up the jest no higher.",
            "Now, good Sir John, how like you Windsor wives?",
            "See you these, husband? do not these fair yokes",
            "Become the forest better than the town?",
            "A puffed man?",
            "Why went you not with master doctor, maid?",
            "Well, I will must no further, Master Fenton,",
            "Heaven give you many, many merry days!",
            "Good husband, let us every one go home,",
            "And laugh this sport o'er by a country fire;",
            "Sir John and all."
        ]
    },
    "anne.": {
        "name": "ANNE PAGE",
        "lines": [
            "The dinner attends you, sir.",
            "Alas, how then?",
            "May be he tells you true.",
            "Gentle Master Fenton,",
            "Yet seek my father's love; still seek it, sir:",
            "If opportunity and humblest suit",
            "Cannot attain it, why, then,--hark you hither!",
            " Enter SHALLOW, SLENDER, and MISTRESS QUICKLY.",
            "I come to him.   Aside",
            "This is my father's choice.",
            "O, what a world of vile ill-favour'd faults",
            "Looks handsome in three hundred pounds ayear!",
            "Now, Master Slender,--",
            "What is your will?",
            "Good mother, do not marry me to yond fool.",
            "Alas, I had rather be set quick i' the earth",
            "And bowl'd to death with turnips!",
            "Pardon, good father! good my mother, pardon!"
        ]
    },
    "quick.": {
        "name": "MISTRESS QUICKLY",
        "lines": [
            "And Master Slender's your master?",
            "A softly-sprighted man, is he not?",
            "Is it this, sir?",
            "What, John Rugby! John!",
            "Good master, be content.",
            "The young man is an honest man.",
            "Peace, I pray you.",
            "Alas, he speaks but for his friend.",
            "Blessing on your heart for't!",
            "Speak to Mistress Page.",
            "That's my master, master doctor.",
            "I will tell her.",
            "Eight and nine, sir.",
            "Peace be with you, sir.",
            "Blessing of his heart!",
            "And that's a good root.",
            "From the two parties, forsooth.",
            "Fairies, black, grey, green, and white,",
            "You moonshine revellers, and shades of night,",
            "You orphan heirs of fixed destiny,",
            "Attend your office and your quality.",
            "Crier Hobgoblin, make the fairy oyes.",
            "About, about;",
            "Search Windsor Castle, elves, within and out:",
            "Strew good luck, ouphes, on every sacred room:",
            "That it may stand till the perpetual doom,",
            "In state as wholesome as in state 'tis fit,",
            "Worthy the owner, and the owner it.",
            "The several chairs of order look you scour",
            "With juice of balm and every precious flower:",
            "Each fair instalment, coat, and several crest,",
            "With loyal blazon, evermore be blest!",
            "And nightly, meadow-fairies, look you sing,",
            "Like to the Garter's compass, in a ring:",
            "The expressure that it bears, green let it be,",
            "More fertile-fresh than all the field to see;",
            "And 'Honi soit qui mal y pense' write",
            "In emerald tufts, flowers purple, blue, and white;",
            "Like sapphire, pearl and rich embroidery,",
            "Buckled below fair knighthood's bending knee:",
            "Fairies use flowers for their charactery.",
            "Away; disperse: but till 'tis one o'clock,",
            "Our dance of custom round about the oak",
            "Of Herne the hunter, let us not forget.",
            "With trial-fire touch me his fingerend:",
            "If he be chaste, the flame will back descend",
            "And turn him to no pain; but if he start,",
            "It is the flesh of a corrupted heart.",
            "Corrupt, corrupt, and tainted in desire!",
            "About him, fairies; sing a scornful rhyme;",
            "And, as you trip, still pinch him to your time.",
            "SONG.",
            "Fie on sinful fantasy!",
            "Fie on lust and luxury!",
            "Lust is but a bloody fire,",
            "Kindled with unchaste desire.",
            "Fed in heart, whose flames aspire",
            "As thoughts do blow them, higher and higher.",
            "Pinch him, fairies, mutually;",
            "Pinch him for his villany;",
            "Pinch him, and burn him, and turn him about,",
            "Till candles and starlight and moonshine be out.",
            "During this song they pinch FALSTAFF. DOCTOR CAIUS comes one way, and steals away a boy in green; SLENDER another",
            "way, and takes off a boy in white; and",
            "FENTON comes, and steals away MRS",
            "ANNE PAGE. A noise of hunting is",
            "heard within. All the Fairies run away.",
            "FALSTAFF pulls off his buck's head, and rises.",
            "   Enter PAGE, FORD, MISTRESS PAGE and MISTRESS FORD.",
            "Fie on sinful fantasy!",
            "Fie on lust and luxury!",
            "Lust is but a bloody fire,",
            "Kindled with unchaste desire.",
            "Fed in heart, whose flames aspire",
            "As thoughts do blow them, higher and higher.",
            "Pinch him, fairies, mutually;",
            "Pinch him for his villany;",
            "Pinch him, and burn him, and turn him about,",
            "Till candles and starlight and moonshine be out."
        ]
    },
    "first-serv.": {
        "name": "First Servant",
        "lines": [
            "Come, come, take it up.",
            "I hope not; I had as lief bear",
            "so much lead.",
            "Enter FORD, PAGE, SHALLOW, CAIUS, and SIR HUGH EVANS."
        ]
    },
    "all.": {
        "name": "All",
        "lines": [
            "Have with you to see this monster."
        ]
    }
}